<!DOCTYPE html>
<html lang="ru">
<?php
$pageName = "Документы - оферта";
include 'base/head.php';?>
<body>

<div class="page page-documents page--gray-bg">
    <div class="page-inner">
        <?php include 'base/header.php';?>

        <div class="page-body">

            <div class="documents-wr">
                <div class="wrapper">
                    <div class="wrapper-inner">
                    
                        <div class="documents">

                            <div class="documents__right">
                                <div class="sidebar">
                                    <div class="sidebar-mob">
                                        <form>
                                            <div class="selector js-selector">
                                                <span class="selector__option-current js-selector-current">
                                                     Договор
                                                </span>
                                                <ul class="selector__options-list js-selector-options">
                                                    <li class="selector__option js-selector-option">
                                                        Договор
                                                    </li>
                                                    <li class="selector__option js-selector-option">
                                                        Приложение
                                                    </li>
                                                    <li class="selector__option js-selector-option">
                                                        Реквизиты 
                                                    </li>
                                                    <li class="selector__option js-selector-option">
                                                        SLA
                                                    </li>
                                                    <li class="selector__option js-selector-option">
                                                        Политика
                                                    </li>
                                                    <li class="selector__option js-selector-option">
                                                        Публичная оферта
                                                    </li>
                                                    <li class="selector__option js-selector-option">
                                                        Стандартная интеграция
                                                    </li>
                                                </ul>
                                                <input type="hidden" value="" name="">
                                            </div>
                                        </form>
                                    </div>
                                    <div class="sidebar-menu">
                                        <div class="sidebar-menu__title">
                                            <h3 class="h3-l">Условия оказания услуг</h3>
                                        </div>
                                        <ul class="sidebar-nav">
                                            <li class="sidebar-nav__item active">
                                                <a class="sidebar-nav__link" href="#!">Договор</a>
                                            </li>
                                            <li class="sidebar-nav__item">
                                                <a class="sidebar-nav__link" href="#!">Приложение</a>
                                            </li>
                                            <li class="sidebar-nav__item">
                                                <a class="sidebar-nav__link" href="#!">Реквизиты</a>
                                            </li>
                                            <li class="sidebar-nav__item">
                                                <a class="sidebar-nav__link" href="#!">SLA</a>
                                            </li>
                                        </ul>
                                    </div>
                                    <div class="sidebar-menu">
                                        <div class="sidebar-menu__title">
                                            <h3 class="h3-l">Персональные данные</h3>
                                        </div>
                                        <ul class="sidebar-nav">
                                            <li class="sidebar-nav__item">
                                                <a class="sidebar-nav__link" href="#!">Политика</a>
                                            </li>
                                            <li class="sidebar-nav__item">
                                                <a class="sidebar-nav__link" href="#!">Публичная оферта</a>
                                            </li>
                                            <li class="sidebar-nav__item">
                                                <a class="sidebar-nav__link" href="#!">Стандартная интеграция</a>
                                            </li>
                                        </ul>
                                    </div>
                                </div>
                            </div>

                            <div class="documents__left">
                                <div class="documents__inner typography">
                                    <h1 class="h1">Публичная оферта на заключение договора о предоставлении Обществом с ограниченной ответственностью «Майндбокс» информационных услуг </h1>
                                    <p class="text-center">

                                        <a class="doc-link doc-link--lg" href="#!">
                                            <span class="doc-link__img">
                                                <span class="iconic iconic--pdf"></span>
                                            </span>
                                            <span class="doc-link__main">
                                                <span class="doc-link__name link link--green">СКАЧАТЬ В PDF</span>
                                                <span class="doc-link__info">289 KB </span>
                                            </span>
                                        </a>
                                    </p>

                                    <ol>
                                        <li class="h5">
                                            Общие положения
                                            <ol>
                                                <li>
                                                    Данная Оферта является официальным документом и публикуется на веб-портале Общества по адресу <a href="http://www.mindbox.ru/docs/personal-data/offer" class="link link--green">http://www.mindbox.ru/docs/personal-data/offer</a>. 
                                                </li>
                                                <li>
                                                    Заполняя размещенную на веб-портале Общества и/или веб-порталах (сайтах) клиентов Общества регистрационную форму, предоставляя свои персональные данные Обществу, Участники подтверждают принятие указанных в Оферте условий предоставления информационных услуг и дают согласие на обработку своих персональных данных в соответствии с «Политикой Общества с ограниченной ответственностью „Майндбокс“ в отношении обработки персональных данных и сведениями о реализуемых требованиях к защите персональных данных», размещенной на веб-портале по адресу www.mindbox.ru, и изложенными в настоящей Оферте правилами обработки персональных данных.
                                                </li>
                                                <li>
                                                    Политика в отношении обработки персональных данных разработана в соответствии с положениями Федерального закона от 27.07.2006 № 152-ФЗ «О персональных данных», другими законодательными и нормативными правовыми актами, определяющими порядок работы с персональными данными и требования к обеспечению их безопасности. 
                                                </li>
                                            </ol>
                                        </li>
                                        <li class="h5">
                                            Термины и определения 
                                            <ol>
                                                <li class="no-increment">
                                                    <b>Анкета Участника</b> — анкета, собственноручно заполняемая Участником или по его поручению представителем Общества в ходе акции, в которой указаны персональные данные Участника. Предоставление Участником своих персональных данных, указанных в анкете, является акцептом Оферты, с которой Участник ознакомился перед заполнением анкеты (в устной форме, в виде документа или на веб-портале Общества или его клиентов). 
                                                </li>
                                                <li class="no-increment">
                                                    <b>Веб-портал</b> — сайт в сети интернет, который предоставляет пользователю различные интерактивные сервисы (интернет-сервисы), работающие в рамках этого сайта; веб-портал может состоять из нескольких сайтов, объединенных под одним доменным именем. В Оферте под веб-порталом понимается веб-портал www.mindbox.ru. 
                                                </li>
                                                <li class="no-increment">
                                                    <b>Дата-центр</b> — специализированная организация, предоставляющая услуги по размещению серверного и сетевого оборудования, сдаче серверов (в том числе виртуальных) в аренду, а также подключению к сети интернет. 
                                                </li>
                                                <li class="no-increment">
                                                    <b>Информационная система персональных данных</b> — совокупность содержащихся в базах данных персональных данных и обеспечивающих их обработку информационных технологий и технических средств. 
                                                </li>
                                                <li class="no-increment">
                                                    <b>Информационные услуги</b> — проведение Обществом и/или его партнерами маркетинговых исследований и акций, публикация их результатов на веб-портале www.mindbox.ru и/или веб-порталах (сайтах) клиентов Общества, размещение списков победителей акций и лиц, выигравших призы в акциях Общества и/или его клиентов, информирование Обществом и/или его партнерами Участников о мероприятиях, проводимых Обществом и его партнерами путем направления SMS-сообщений и/или сообщений по электронной почте в соответствии с предоставленными ими сведениями. 
                                                </li>
                                                <li class="no-increment">
                                                    <b>Клиент Общества</b> — юридическое лицо, индивидуальный предприниматель или физическое лицо, заключившее с Обществом договор о хостинге и технической поддержке информационной системы на базе программного обеспечения DirectCRM. 
                                                </li>
                                                <li class="no-increment">
                                                    <b>Личный профиль</b> — размещенные на веб-портале персональные данные Участника и доступные в полном объеме для просмотра только этому Участнику и администратору сайта. 
                                                </li>
                                                <li class="no-increment">
                                                    <b>Обезличивание персональных данных</b> — действия, в результате которых невозможно определить без использования дополнительной информации принадлежность персональных данных конкретному субъекту персональных данных. 
                                                </li>
                                                <li class="no-increment">
                                                    <b>Обработка персональных данных</b> — любое действие (операция) или совокупность действий (операций), совершаемых с использованием средств автоматизации или без использования таких средств с персональными данными, включая сбор, запись, систематизацию, накопление, хранение, уточнение (обновление, изменение), извлечение, использование, передачу (распространение, предоставление, доступ), обезличивание, блокирование, удаление, уничтожение персональных данных. 
                                                </li>
                                                <li class="no-increment">
                                                    <b>Общедоступные источники персональных данных</b> — ресурсы, создаваемые с целью информационного обеспечения неопределенного круга лиц, доступ к информации на которых лицом, их создавшим, или их владельцем не ограничивается. В Оферте под общедоступными источниками персональных данных понимается веб-портал Общества www.mindbox.ru и/или веб-порталы (сайты) клиентов Общества. 
                                                </li>
                                                <li class="no-increment">
                                                    <b>Общедоступные персональные данные</b> — персональные данные, доступ неограниченного круга лиц к которым предоставлен на основании федерального закона, субъектом персональных данных либо по его просьбе, в том числе данные, которые в соответствии с законодательством подлежат обязательному раскрытию или опубликованию. В ферте под общедоступными персональными данными Участников понимаются предоставленные ими данные, в отношении которых Участники акций дали согласие на их публикацию при заполнении регистрационной формы или анкеты участника. 
                                                </li>
                                                <li class="no-increment">
                                                    <b>Общество</b> — Общество с ограниченной ответственностью «Майндбокс» (Юридический адрес: Россия, 125040, г. Москва, Ленинградский проспект, д.30, стр. 2). 
                                                </li>
                                                <li class="no-increment">
                                                    <b>Оператор CRM-системы</b> — ООО «Майндбокс», осуществляющее деятельность по эксплуатации CRM-системы, в том числе по обработке персональных данных Участников акций. 
                                                </li>
                                                <li class="no-increment">
                                                    <b>Партнер Общества</b> — юридическое или физическое лицо, организующее и/или проводящее на основании договора с Обществом акции и маркетинговые исследования в интересах Общества и его клиентов, доставку призов победителям акций и выполняющие иные действия по поручению Общества. 
                                                </li>
                                                <li class="no-increment">
                                                    <b>Персональные данные</b> — любая информация, относящаяся к прямо или косвенно определённому или определяемому физическому лицу (субъекту персональных данных). 
                                                </li>
                                                <li class="no-increment">
                                                    <b>Предоставление персональных данных</b> — действия, направленные на раскрытие персональных данных определённому лицу или определённому кругу лиц. 
                                                </li>
                                                <li class="no-increment">
                                                    <b>Представитель Участника</b> — лицо, уполномоченное Участником на предоставление им Обществу своих персональных данных для оказания Обществом информационных услуг на условиях Оферты. 
                                                </li>
                                                <li class="no-increment">
                                                    <b>Простая электронная подпись</b> — электронная подпись, которая посредством использования кодов, паролей или иных средств подтверждает факт формирования электронной подписи определенным лицом. В Оферте под простой электронной подписью понимается логин и пароль (в совокупности), указанные Участником при регистрации и/или используемые Участником для доступа к Личному профилю. 
                                                </li>
                                                <li class="no-increment">
                                                    <b>Распространение персональных данных</b> — действия, направленные на раскрытие персональных данных неопределенному кругу лиц. 
                                                </li>
                                                <li class="no-increment">
                                                    <b>Регистрационная форма</b> — веб-форма на веб-портале Общества, используя которую Участники, а также их представители предоставляют персональные данные Обществу и акцептуют Оферту. 
                                                </li>
                                                <li class="no-increment">
                                                    <b>Специальные категории персональных данных</b> — персональные данные, касающиеся расовой, национальной принадлежности, политических взглядов, религиозных или философских убеждений, состояния здоровья, интимной жизни. 
                                                </li>
                                                <li class="no-increment">
                                                    <b>Уничтожение персональных данных</b> — действия, в результате которых невозможно восстановить содержание персональных данных в информационной системе персональных данных и (или) в результате которых уничтожаются материальные носители персональных данных. 
                                                </li>
                                                <li class="no-increment">
                                                    <b>Участник</b> — физическое лицо, акцептовавшее Оферту, предложенную Обществом, путем предоставления Обществу своих персональных данных в запрашиваемом Обществом составе и объеме самостоятельно или предоставившее право акцепта Оферты своему представителю. 
                                                </li>
                                                <li class="no-increment">
                                                    <b>CRM-система</b> — совокупность программных средств, созданных Обществом на базе программного обеспечения DirectCRM, предназначенная для размещения и обработки данных клиентов Общества или в их интересах на основании договоров между Обществом и его клиентами; при этом серверная часть системы размещается в дата-центре, не являющемся собственностью Общества. 
                                                </li>
                                            </ol>
                                        </li>
                                        <li class="h5">
                                            Предоставление Участниками своих персональных данных Обществу 
                                            <ol>
                                                <li>
                                                    На Участников распространяются изложенные в Оферте условия предоставления информационных услуг с момента акцептования ими Оферты в соответствии с п. 3.2. 
                                                </li>
                                                <li>
                                                    Участник считается заключившим договор на оказание Обществом информационных услуг (акцептовавшим Оферту) с момента предоставления Обществу своих персональных данных самостоятельно или его представителем. 
                                                </li>
                                                <li>
                                                    Акцепт Оферты рассматривается Обществом как данное субъектом персональных данных (Участником) конкретное, информированное и сознательное согласие на обработку Обществом своих персональных данных, которое он дает свободно, своей волей и в своем интересе. Данное согласие рассматривается как равнозначное согласию в письменной форме на бумажном носителе, содержащему собственноручную подпись субъекта персональных данных, поскольку дано в форме электронного документа, подписанного в соответствии с федеральным законом простой электронной подписью. 
                                                </li>
                                                <li>
                                                    Персональные данные предоставляются Участниками, а также их представителями путем заполнения соответствующих данных в регистрационной форме, размещенной на веб-портале Общества и/или веб-порталах (сайтах) его клиентов, или в анкете Участника. 
                                                </li>
                                                <li>
                                                    Ответственность за правомерность и достоверность персональных данных Участников несет исключительно предоставившее их лицо. Общество не принимает на себя никаких обязательств по проверке персональных данных, указанных Участниками, а также их представителями, однако оставляет за собой право истребовать от Участника копию основного документа, подтверждающего его личность, в целях подтверждения возраста Участника, его дееспособности, а также оформления и организации доставки призов. 
                                                </li>
                                            </ol>
                                        </li>
                                        <li class="h5">
                                            Оказание информационных услуг
                                            <ol>
                                               <li>
                                                   Информационные услуги оказываются Обществом Участникам на безвозмездной основе, в объеме и с периодичностью, определяемыми Обществом. 
                                               </li>
                                               <li>
                                                   Общество вправе отказать Участнику в предоставлении всех или части информационных услуг в случае отсутствия технической или иной возможности без объяснения причин. 
                                               </li>
                                            </ol>
                                        </li>
                                        <li class="h5">
                                            Обработка Обществом персональных данных Участников
                                            <ol>
                                                <li>
                                                    Общество является оператором в отношении персональных данных Участников и при их обработке руководствуется требованиями российского законодательства. 
                                                </li>
                                                <li>
                                                    Целями обработки Обществом персональных данных Участников являются: 
                                                    <ul class="list-circle-green">
                                                        <li class="no-increment">
                                                            регистрация Участников на веб-портале Общества;
                                                        </li>
                                                        <li class="no-increment">
                                                            авторизация Участников на веб-портале Общества; 
                                                        </li>
                                                        <li class="no-increment">
                                                            оказание информационных услуг. 
                                                        </li>
                                                    </ul>
                                                </li>
                                                <li>
                                                    Общество, получившее персональные данные Участника, не распространяет и не предоставляет их иным лицам без согласия субъекта персональных данных, за исключением следующих случаев: 
                                                    <ul class="list-circle-green">
                                                        <li class="no-increment">
                                                            размещение общедоступных персональных данных на веб-портале Общества, в отношении которых Участники акций дали согласие на их публикацию при заполнении регистрационной формы или анкеты; 
                                                        </li>
                                                        <li class="no-increment">
                                                            размещение общедоступных персональных данных на веб-портале Общества, в отношении которых Участники акций дали согласие на их публикацию при заполнении регистрационной формы или анкеты; 
                                                        </li>
                                                        <li class="no-increment">
                                                            предусмотренных федеральными законами. 
                                                        </li>
                                                    </ul>
                                                </li>
                                                <li>
                                                    Общество вправе использовать технологию «cookies». «Cookies» не содержат персональных данных Участников и не передаются третьим лицам. 
                                                </li>
                                                <li class="no-increment">
                                                    Общество получает информацию об IP-адресах Участников. Данная информация не относится к персональным данным и не используется Обществом для установления личности Участника. 
                                                </li>
                                                <li>
                                                    Участник самостоятельно, с использованием своего логина и пароля, может изменить в личном профиле свои персональные данные. 
                                                </li>
                                                <li>
                                                    Участник несет ответственность за все действия, выполненные с использованием его логина и пароля. В случае, если он предоставит свои логин и пароль третьим лицам или ему станет известно о получении неправомерного доступа к его логину и паролю, Участник должен самостоятельно изменить их или сообщить об утрате контроля над своей учетной записью Обществу любым доступным способом, подтвердив свои персональные данные, указанные при регистрации. 
                                                </li>
                                                <li>
                                                    Участник может в любой момент расторгнуть настоящую Оферту и отозвать свое согласие на обработку персональных данных Обществом, направив заявление в письменной или электронной форме, содержащее те же персональные данные, что были указаны при предоставлении персональных данных Обществу, или сведения об основном документе, удостоверяющем личность Участника. 
                                                </li>
                                                <li class="no-increment">
                                                    Отзыв согласия на обработку персональных данных Обществом означает расторжение Участником Оферты и влечет прекращение оказания Обществом информационных и иных услуг Участнику. 
                                                </li>
                                                <li>
                                                    В случае отзыва Участником согласия на обработку персональных данных Обществом его персональные данные по выбору Общества уничтожаются либо обезличиваются, а фотографическое изображение (если оно использовалось Обществом) удаляется с веб-портала Общества в срок, не превышающий 30 (Тридцати) дней. 
                                                </li>
                                                <li>
                                                    Общество не рассматривает размещение своей информационной системы, обрабатывающей персональные данные, в дата-центре как поручение дата-центру обработки персональных данных, и в договоре с дата-центром предусматривает запрет на доступ персонала дата-центра к обрабатываемым данным Общества. 
                                                </li>
                                            </ol>
                                        </li>
                                        <li class="h5">
                                            Иные условия 
                                            <ol>
                                                <li>
                                                    Общество по своему усмотрению вправе вносить любые изменения в Оферту в любое время. Информация об указанных изменениях будет размещаться на веб-портале Общества по адресу mindbox.ru и/или веб-порталах (сайтах) клиентов Общества не менее чем за 7 (Семь) дней до их ввода в действие. 
                                                </li>
                                                <li>
                                                    Общество оставляет за собой право приостановить или прекратить оказание информационных услуг в соответствии с офертой в любое время с уведомлением Участников путем размещения соответствующей информации на веб-портале Общества по адресу www.mindbox.ru и/или веб-порталах (сайтах) клиентов Общества не менее чем за 1 (Один) месяц до приостановки или прекращения оказания услуг. 
                                                </li>
                                                <li>
                                                    Информация считается направленной от имени Общества Участнику, если она отправлена на адрес электронной почты или в форме SMS-сообщения на телефонный номер, указанные Участником при предоставлении им Обществу своих персональных данных, или размещена на веб-портале Общества. 
                                                </li>
                                                <li>
                                                    В случае возникновения спора между Обществом и Участником, связанного с исполнением Оферты, он разрешается путем договоренности сторон или, при невозможности достижения согласия, — в соответствии с действующим законодательством Российской Федерации. 
                                                </li>
                                            </ol>
                                        </li>
                                        <li class="h5">
                                            Ответственность 
                                            <ol>
                                                <li>
                                                    Ответственность Общества в отношении предоставляемых в рамках Оферты информационных услуг ограничена требованиями законодательства Российской Федерации. 
                                                </li>
                                                <li>
                                                    Общество несет ответственности перед субъектом персональных данных. Общество не несет ответственности за действия своих клиентов и партнеров, в том числе — в случае нарушения ими законных интересов и прав Участников, не связанных с обработкой их персональных данных. 
                                                </li>
                                            </ol>
                                        </li>
                                    </ol>
                                </div>
                            </div>
                            
                        </div>

                    </div>

                </div>
            </div>

        </div><!-- /page-body -->

        <?php include 'base/footer.php';?>

        <div class="page-inner__overlay">
        </div>
    </div><!-- /page-inner -->

    <?php include 'base/popups.php';?>

    <!-- popups -->

</div><!-- /page -->

<?php include 'base/scripts.php'; ?>
</body>
</html>
