<!DOCTYPE html>
<html lang="ru">
<?php
$pageName = "Документы";
include 'base/head.php';?>
<body>

<div class="page page-documents page--gray-bg">
    <div class="page-inner">
        <?php include 'base/header.php';?>

        <div class="page-body">

            <div class="documents-wr">
                <div class="wrapper">
                    <div class="wrapper-inner">
                    
                        <div class="documents">

                            <div class="documents__right">
                                <div class="sidebar">
                                    <div class="sidebar-mob">
                                        <form>
                                            <div class="selector js-selector">
                                                <span class="selector__option-current js-selector-current">
                                                     Договор
                                                </span>
                                                <ul class="selector__options-list js-selector-options">
                                                    <li class="selector__option js-selector-option">
                                                        Договор
                                                    </li>
                                                    <li class="selector__option js-selector-option">
                                                        Приложение
                                                    </li>
                                                    <li class="selector__option js-selector-option">
                                                        Реквизиты 
                                                    </li>
                                                    <li class="selector__option js-selector-option">
                                                        SLA
                                                    </li>
                                                    <li class="selector__option js-selector-option">
                                                        Политика
                                                    </li>
                                                    <li class="selector__option js-selector-option">
                                                        Публичная оферта
                                                    </li>
                                                    <li class="selector__option js-selector-option">
                                                        Стандартная интеграция
                                                    </li>
                                                </ul>
                                                <input type="hidden" value="" name="">
                                            </div>
                                        </form>
                                    </div>
                                    <div class="sidebar-menu">
                                        <div class="sidebar-menu__title">
                                            <h3 class="h3-l">Условия оказания услуг</h3>
                                        </div>
                                        <ul class="sidebar-nav">
                                            <li class="sidebar-nav__item active">
                                                <a class="sidebar-nav__link" href="#!">Договор</a>
                                            </li>
                                            <li class="sidebar-nav__item">
                                                <a class="sidebar-nav__link" href="#!">Приложение</a>
                                            </li>
                                            <li class="sidebar-nav__item">
                                                <a class="sidebar-nav__link" href="#!">Реквизиты</a>
                                            </li>
                                            <li class="sidebar-nav__item">
                                                <a class="sidebar-nav__link" href="#!">SLA</a>
                                            </li>
                                        </ul>
                                    </div>
                                    <div class="sidebar-menu">
                                        <div class="sidebar-menu__title">
                                            <h3 class="h3-l">Персональные данные</h3>
                                        </div>
                                        <ul class="sidebar-nav">
                                            <li class="sidebar-nav__item">
                                                <a class="sidebar-nav__link" href="#!">Политика</a>
                                            </li>
                                            <li class="sidebar-nav__item">
                                                <a class="sidebar-nav__link" href="#!">Публичная оферта</a>
                                            </li>
                                            <li class="sidebar-nav__item">
                                                <a class="sidebar-nav__link" href="#!">Стандартная интеграция</a>
                                            </li>
                                        </ul>
                                    </div>
                                </div>
                            </div>

                            <div class="documents__left">
                                <div class="documents__inner typography">
                                    <h1 class="h1">Договор об оказании услуг</h1>
                                    <p>Мы считаем важным предоставить вам возможность перед началом сотрудничества ознакомиться с условиями договора, по которому мы оказываем наши услуги.</p>
                                    <p>Опубликованный ниже документ — основа для всех наших договоров с Заказчиками, и наши тарифы рассчитаны на то, что мы будем сотрудничать с вами именно на этих условиях без существенных изменений.</p>
                                    <p class="text-center">

                                        <a class="doc-link doc-link--lg" href="#!">
                                            <span class="doc-link__img">
                                                <span class="iconic iconic--pdf"></span>
                                            </span>
                                            <span class="doc-link__main">
                                                <span class="doc-link__name link link--green">СКАЧАТЬ В PDF</span>
                                                <span class="doc-link__info">506 KB </span>
                                            </span>
                                        </a>
                                    </p>
                                    <div class="quote">
                                        <p>
                                            <b>Вопрос: </b> <br>
                                            А что если наши отделы закупок, юристы или бухгалтерия захотят внести свои правки в Договор или предложат сделать новый договор с нуля?
                                        </p>
                                        <p>
                                            <b>Ответ: </b> <br>
                                            Это возможно, однако может повлечь пересмотр Тарифов или увеличение стоимости услуг на цену работы квалифицированного юриста с нашей стороны. Кроме того, просим отнестись с пониманием, что в такой ситуации (когда не определены точные условия сотрудничества) мы не сможем начать работы до момента подписания договора.
                                        </p>
                                    </div>

                                    <ol>
                                        <li class="h5">
                                            Термины.
                                            <ol>
                                                <li class="no-increment">
                                                    Термины, используемые в Договоре, означают:
                                                </li>
                                                <li>Сервис — программа для ЭВМ, принадлежащая Исполнителю. Предназначена для автоматизации сбора, аналитической обработки персональных данных и действий дееспособных физических лиц, участвующих в рекламных либо информационных акциях Заказчика или его клиентов и построению персонифицированных маркетинговых кампаний, на основе собранных и обработанных данных.</li>
                                                <li>Аккаунт — уникальная учетная запись для доступа к Сервису с адресом, который согласован Сторонами в разделе 17 Договора, с помощью которой Заказчик пользуется и управляет Сервисом.</li>
                                                <li>Реквизиты доступа — уникальная комбинация логина и пароля, с помощью которой Заказчик получает доступ к своему Аккаунту. </li>
                                                <li>Подписка на Сервис — создание Аккаунта, предоставление реквизитов доступа, а также иные услуги Исполнителя, связанные с Сервисом и оказываемые Заказчику. Перечень услуг подписки на Сервис согласован в Договоре и состоит из базового тарифа, тарифных опций и SMS-трафика. </li>
                                                <li>SLA (Service Level Agreement) — дополнительное соглашение к Договору, определяющее качественные показатели услуг, гарантируемые Исполнителем: время доступности информационных систем, скорость реакции на запрос Заказчика и т. п. Если не заключено отдельное SLA в письменном виде к конкретному договору, то стороны руководствуются положениями стандартного SLA, опубликованного на <a href="http://www.mindbox.ru/docs/terms-of-service/sla" class="link link--green">http://www.mindbox.ru/docs/terms-of-service/sla</a></li>
                                                <li>Спецификация — перечень технических и организационных действий, которые должны совершить Стороны для интеграции Сервиса с ИТ-системами Заказчика. </li>
                                                <li>Клиентские данные — сведения о потенциальных/действующих/бывших клиентах (покупателях, подписчиках) Заказчика и связанная с ними информация. </li>
                                                <li>Тарифы — определяют стоимость подписки на Сервис и согласованы Сторонами в Приложении №1 к Договору. </li>
                                                <li>Акт оказанных услуг (Акт) — документ, подтверждающий надлежащее и своевременное оказание услуг. </li>
                                                <li>Средства коммуникации — онлайн-инструменты управления проектами, согласованные Сторонами в ходе исполнения Договора, в т. ч. Basecamp.com, Trello.com. </li>
                                                <li>Рассылки — направление Заказчиком электронных сообщений с использованием Сервиса в адрес третьих лиц, в том числе e-mail, SMS, push и др. </li>
                                                <li>Представитель Исполнителя — назначенные надлежащим образом менеджер проекта и старший менеджер. </li>
                                                <li>Расчетный период — один календарный месяц подписки на Сервис. </li>
                                                <li>API (Application Programming Interface) — средства для автоматизированного взаимодействия стороннего программного обеспечения с Сервисом (интерфейс).</li>
                                                <li>Персонифицированная маркетинговая кампания — маркетинговая кампания Заказчика, в которой используются каналы прямой коммуникации с клиентом Заказчика и уточненные на основании данных, хранимых в Сервисе, сообщения для конкретного клиента Заказчика или группы клиентов Заказчика (сегмента). </li>
                                                <li>Политика обработки персональных данных — дополнительное соглашение к Договору, определяющее политику Общества с ограниченной ответственностью «Майндбокс» в отношении обработки персональных данных и сведения о реализуемых требованиях к защите персональных данных. Стороны руководствуются положениями политики ООО «Майндбокс», опубликованными на <a href="http://www.mindbox.ru/docs/terms-of-service/policy" class="link link--green">http://www.mindbox.ru/docs/terms-of-service/policy</a></li>
                                            </ol>
                                        </li>
                                        <li class="h5">
                                            Предмет Договора.
                                            <ol>
                                                <li>Исполнитель оказывает услуги по предоставлению подписки на Сервис и иные услуги, а Заказчик обязуется принимать и оплачивать оказанные услуги. </li>
                                            </ol>
                                        </li>
                                        <li class="h5">
                                            Составляющие Подписки на Сервис.
                                            <ol>
                                                <li class="text-bold">Базовый тариф.
                                                    <ol>
                                                        <li>
                                                            Работа с одним контактным лицом со стороны Заказчика; 
                                                        </li>
                                                        <li>
                                                            Доступ к программным и веб интерфейсам Сервиса без ограничения количества пользователей Заказчика и количества программных вызовов;
                                                        </li>
                                                        <li>
                                                            Неограниченное количество отправляемых из Сервиса e-mail сообщений;
                                                        </li>
                                                        <li>
                                                            Подготовка менеджером проекта Сервиса к работе, путем проведения необходимых настроек в системе, для дальнейшей самостоятельной эксплуатации Сервиса Заказчиком. Эксплуатация сервиса, включая создание сегментов, кампаний, отчетов и запуск электронных рассылок осуществляется Заказчиком самостоятельно, если явно не оговорено иное;
                                                        </li>
                                                        <li>
                                                            Доступ к технической документации по Сервису в электронном виде;
                                                        </li>
                                                        <li>
                                                            Однократное обучение использованию Сервиса сотрудников Заказчика (один семинар длительностью 3 часа по Скайпу или в офисе Заказчика на территории г. Москвы) в порядке и в сроки, определяемые Исполнителем;
                                                        </li>
                                                        <li>
                                                            Консультационная поддержка в рабочие часы по московскому времени;
                                                        </li>
                                                        <li>
                                                            Поддержка в случае полной недоступности Сервиса в режиме «24 часа в сутки, 7 дней в неделю»;
                                                        </li>
                                                        <li>
                                                            Гарантия соответствия требованиям Федерального закона от 27.07.2006 № 152-ФЗ "О персональных данных" об условиях информационной безопасности в отношении клиентских данных и соблюдение политики обработки персональных данных ООО «Майндбокс»; 
                                                        </li>
                                                        <li>
                                                            Обеспечение доступности системы, данных и времени реакции поддержки в соответствии с SLA; 
                                                        </li>
                                                        <li>
                                                            Обновления Сервиса в порядке и в сроки, определяемые Исполнителем. 
                                                        </li>
                                                    </ol>
                                                </li>
                                                <li class="text-bold">Тарифные опции.
                                                    <ol>
                                                        <li class="no-increment">
                                                            Доступны с момента передачи реквизитов доступа: 
                                                        </li>
                                                        <li>
                                                            Платформа (сегментация и e-mail рассылки: ручные, триггерные, транзакционные);
                                                        </li>
                                                        <li>
                                                            Подключение SMS-канала. 
                                                        </li>
                                                        <li class="no-increment">
                                                            Доступны с момента обработки Исполнителем заявки Заказчика:
                                                        </li>
                                                        <li>
                                                            Документооборот с SMS-шлюзом через Mindbox;
                                                        </li>
                                                        <li>
                                                            Обработка входящих на короткий номер SMS (в зависимости от номера);
                                                        </li>
                                                        <li>
                                                            Интеграция с мобильным приложением, push-рассылки;
                                                        </li>
                                                        <li>
                                                            Ретаргетинг в триггерных цепочках и операциях;
                                                        </li>
                                                        <li>
                                                            Персонализация сайта в реальном времени;
                                                        </li>
                                                        <li>
                                                            Интеграция с колл-центром (в т. ч. операторы поддержки и обратной связи); 
                                                        </li>
                                                        <li>
                                                            Программа лояльности (процессинг, баллы или скидки, акции, collect&amp;get);
                                                        </li>
                                                        <li>
                                                            Мультибрендовый проект; 
                                                        </li>
                                                        <li>
                                                            Сбор данных через offline приложение для персонала или импорт бумажных анкет; 
                                                        </li>
                                                        <li>
                                                            Система авторизации и аутентификации (многоканальный Single-Sign-On).
                                                        </li>
                                                        <li>
                                                            Однократное обучение использованию Тарифных опций Сервиса сотрудников Заказчика (один семинар длительностью 3 часа по Скайпу или в офисе Заказчика на территории г. Москвы), в порядке и в сроки, определяемые Исполнителем. 
                                                        </li>
                                                    </ol>
                                                </li>
                                                <li class="text-bold">SMS–трафик (в случае использования Заказчиком тарифной опции «Подключение SMS-канала»). </li>
                                            </ol>
                                        </li>
                                        <li class="h5">
                                            Порядок оказания услуг. 
                                            <ol>
                                                <li>
                                                    В течение 3 (трех) рабочих дней с момента получения предоплаты за первый расчетный период, Исполнитель создает Аккаунт и с помощью электронной почты направляет Заказчику: 
                                                    <ol>
                                                        <li>Реквизиты доступа; </li>
                                                        <li>Документацию на Сервис; </li>
                                                        <li>Доступ к Средствам коммуникации. </li>
                                                    </ol>
                                                </li>
                                                <li>Получение предоплаты за первый расчетный период, является датой начала оказания услуг по Договору. Направление реквизитов доступа Заказчику является моментом получения Заказчиком возможности использования Сервиса. </li>
                                                <li>Для подключения/отключения некоторых тарифных опций, определенных в п. 3.2. Договора, Заказчик должен направить Исполнителю заявку через Средства коммуникации или по электронной почте. Исполнитель подключает/отключает тарифную опцию в согласованные Сторонами сроки. </li>
                                                <li>При необходимости проведения настроек и доработок Сервиса для запуска рекламной кампании, Заказчик направляет Исполнителю заявку через Средства коммуникации или по электронной почте, после чего стороны согласуют объем и срок адаптации функционала Сервиса под задачу. </li>
                                                <li>Интеграция Сервиса c ИТ-системами Заказчика проводится на основании Спецификации, согласованной Сторонами Средствами коммуникации или по электронной почте, в течение 30 (тридцати) рабочих дней с момента оплаты первого периода по Договору. </li>
                                                <li>Срок обязательств по интеграции Сервиса может быть увеличен Исполнителем в одностороннем порядке в случае невыполнения или ненадлежащего выполнения Заказчиком обязанностей, согласованных в Спецификации. Увеличение сроков интеграции Сервиса по вине Заказчика не может признаваться не оказанием или ненадлежащим оказанием услуг по Договору. </li>
                                                <li>Неиспользование Сервиса Заказчиком не означает не оказание услуг Исполнителем по Договору. </li>
                                                <li>В случае, если в ходе исполнения Договора, Исполнитель использует графические, аудиовизуальные и другие объекты авторских прав, предоставленные Заказчиком, то неисключительные права на их использование считаются автоматически переданными в объеме, необходимом для выполнения Исполнителем своих обязательств по Договору. Заказчик гарантирует наличие у него необходимых прав на передаваемые объекты. </li>
                                                <li>Исполнитель вправе привлекать третьих лиц для оказания услуг без согласования с Заказчиком, оставаясь при этом ответственным перед Заказчиком за их действия или бездействие. </li>
                                            </ol>
                                        </li>
                                        <li class="h5">
                                            Принципы работы и использования Сервиса. 
                                            <ol>
                                                <li>Заказчик вправе использовать Сервис в соответствии со своими потребностями, с учетом положений Договора, технической документации и действующего законодательства. </li>
                                                <li>Сервис функционирует на серверах, администрируемых Исполнителем. </li>
                                                <li>Использование Сервиса возможно исключительно через сеть Интернет с помощью совместимых браузеров или через API. </li>
                                                <li>Сервис предоставляется Заказчику по принципу «как есть» (asis), без явно или косвенно предоставляемых гарантий (кроме описанных в SLA и Договоре) в границах Российской Федерации. </li>
                                                <li>Все действия, совершаемые с помощью реквизитов доступа в Аккаунте, считаются совершенными Заказчиком лично. Заказчик обязан обеспечивать режим конфиденциальности в отношении реквизитов доступа и несет единоличную ответственность за любой возможный ущерб, который может возникнуть в результате нарушения им режима конфиденциальности. </li>
                                                <li>Клиентские данные, хранимые в Сервисе, внесенные Заказчиком и/или полученные из внешних информационных систем в рамках оказания услуг по Договору, принадлежат Заказчику. В отношении таких данных Исполнитель гарантирует соблюдение режима коммерческой тайны, а также требований законодательства к условиям защиты персональных данных (если применимо).</li>
                                                <li>Исполнитель имеет право использовать информацию, хранимую в Сервисе, для целей ее консолидации, агрегации, составления статистических, маркетинговых и других отчётов, а также использования таких отчетов и любых других результатов переработки данных по своему усмотрению при условии обезличивания такой информации. </li>
                                                <li>
                                                    Обязательства Исполнителя по хранению клиентских данных Заказчика на Сервисе прекращаются в одном из следующих случаев: 
                                                    <ol>
                                                        <li>Появление у Заказчика просрочки по оплате услуг, определяемой по правилам п.13.5.2. Договора; </li>
                                                        <li>Прекращение действия Договора. </li>
                                                    </ol>
                                                </li>
                                                <li>Прекращение обязательства по хранению клиентских данных не влечет за собой немедленное удаление всех данных из Аккаунта, но означает, что Исполнитель перестает нести ответственность за их утрату или повреждение в Аккаунте. При этом Исполнитель продолжает соблюдение режима коммерческой тайны в отношении клиентских данных. </li>
                                                <li>Исполнитель обезличивает клиентские данные, хранящиеся в Аккаунте, по истечении 30 (тридцати) календарных дней с момента прекращения действия Договора. </li>
                                                <li>Исполнитель оставляет за собой право в любой момент вносить изменения в Сервис без уведомления Заказчика. </li>
                                            </ol>
                                        </li>
                                        <li class="h5">
                                            Условия рассылки.
                                            <ol>
                                                <li>
                                                    Заказчик гарантирует: 
                                                    <ol>
                                                        <li>Наличие согласия получателей рассылки на: </li>
                                                        <li>Обработку персональных данных Заказчиком и Исполнителем; </li>
                                                        <li>Получение рассылки от Заказчика. </li>
                                                        <li>Законность получения согласия получателей рассылки; </li>
                                                        <li>Наличие необходимого объёма прав на информацию и результаты интеллектуальной деятельности, используемые в рассылке, в том числе на текстовые, графические и аудиовизуальные материалы; </li>
                                                        <li>Рассылки не являются спамом, по своему содержанию полностью соответствует нормам действующего международного и российского законодательства, в том числе законодательства о рекламе, законодательства персональных данных и не нарушает конституционных прав граждан. </li>
                                                    </ol>
                                                </li>
                                                <li>Рассылки, составляются (формируются) и направляются Заказчиком самостоятельно, без какого-либо участия и влияния Исполнителя. </li>
                                                <li>В случае использования Сервиса для распространения рекламы Заказчик является рекламодателем и рекламораспространителем таких сообщений, и самостоятельно определяет конечных получателей (абонентов) рассылки, используя Сервис как техническую возможность для отправки (распространения) и доставки этих сообщений. </li>
                                                <li>Рассылки электронных писем производится исключительно в виде шаблонов на языке разметки гипертекста (HTML) или в формате обычного неформатированного текста (plaintext), с размещением изображений на мощностях Исполнителя. </li>
                                                <li>Исполнитель рекомендует Заказчику до момента первичного перемещения клиентских данных в  Сервис провести предварительную валидацию e-mail адресов и очистку от спам-ловушек с помощью инструмента <a href="mailvalidator.ru" class="link link--green">mailvalidator.ru</a></li>
                                                <li>В случае, если после отправки e-mail рассылки Заказчиком с использованием Сервиса, выявлен высокий процент недоставленных писем и (или) недействительных e-mail адресов (более 5% от общего числа адресов, которым была направлена рассылка), Исполнитель вправе потребовать от Заказчика провести проверку клиентских данных с помощью инструмента <a href="mailvalidator.ru" class="link link--green">mailvalidator.ru</a> или другого, согласованного Сторонами. </li>
                                                <li>Стороны соглашаются с тем, что процент, скорость и качество доставки электронных сообщений зависят от множества причин, не находящихся у Сторон под контролем, например, алгоритмы работы спам-фильтров почтовых систем, особенности функционирования провайдеров интернет и сотовых сетей связи.</li>
                                            </ol>
                                        </li>
                                        <li class="h5">
                                            Стоимость услуг.
                                            <ol>
                                                <li>
                                                    Стоимость подписки на Сервис в расчетном периоде определяется в соответствии с Тарифами и складывается из: 
                                                    <ol>
                                                        <li class="text-bold">Базового тарифа. </li>
                                                        <li class="no-increment">Рассчитывается исходя из максимального количества клиентов Заказчика в базе данных Сервиса на последний день расчетного периода, округленного вверх до ближайшего порога Тарифа. В случае отсутствия клиентов Заказчика в базе данных Сервиса применяется минимальный базовый тариф. В случае начала оказания услуг не с первого числа первого расчетного периода, стоимость услуг на Сервис рассчитывается исходя из стоимости полного расчетного периода, деленной на количество календарных дней в указанном расчетном периоде и умноженной на фактическое количество календарных дней, в течение которых оказываются услуги согласно п.4.2 Договора. </li>
                                                        <li class="text-bold">Тарифных опций. </li>
                                                        <li class="no-increment">Рассчитываются исходя из общей суммы всех подключенных опций в расчетном периоде и увеличивают стоимость Базового тарифа в расчетном периоде. В случае подключения дополнительных опций не с первого числа первого расчетного периода, стоимость опций рассчитывается исходя из стоимости полного расчетного периода, деленной на количество календарных дней в указанном расчетном периоде и умноженной на фактическое количество календарных дней, в течение которых оказываются услуги согласно п.4.2 Договора. В случае подключения тарифных опций не с первого числа каждого последующего расчетного периода, стоимость опций рассчитывается исходя из стоимости полного расчетного периода. </li>
                                                        <li class="text-bold">Скидок. </li>
                                                        <li class="no-increment">Стоимость подписки на Сервис с учетом всех подключенных тарифных опций за расчетный период уменьшается на сумму всех скидок, предоставленных Заказчику в расчетном периоде. </li>
                                                    </ol>
                                                </li>
                                                <li>Стоимость SMS-трафика в расчетном периоде определяется в соответствии с Тарифами. Скидки не применяются. </li>
                                                <li>Размер авансового платежа за первый расчетный период определяется по минимальному базовому тарифу подписки на Сервис с учетом всех скидок, предусмотренных разделом 8 Договора. </li>
                                                <li>Стороны пришли к соглашению, что для определения итоговой стоимости подписки на Сервис в расчетном периоде, признаются надлежащими данные из отчета, генерируемого Сервисом и доступного в Аккаунте. Надлежащим подтверждением стоимости SMS-трафика является отчет оператора связи. Отправка Заказчиком SMS-сообщений с использованием Сервиса означает безоговорочное принятие Тарифов на SMS-трафик и согласие с увеличением стоимости Подписки на опцию “Подключение SMS-канала”. </li>
                                                <li>Исполнитель вправе в одностороннем порядке пересматривать Тарифы не чаще, чем один раз в 12 (двенадцать) месяцев, на величину не более, чем размер официально установленной инфляции за соответствующий период. Исполнитель направляет Заказчику уведомление по электронной почте о новых Тарифах не позднее 60 (шестидесяти) календарных дней до момента их вступления в силу. В случае несогласия с новыми Тарифами Заказчик вправе отказаться от Договора в порядке, предусмотренном разделом 13 Договора. </li>
                                            </ol>
                                        </li>
                                        <li class="h5">
                                            Скидки.
                                            <ol>
                                                <li>
                                                    Исполнитель предоставляет Заказчику следующие скидки, учитываемые в расчетном периоде при определении цены подписки на Сервис: 
                                                    <ol>
                                                        <li><b>15%</b> — за неразрывный контракт. Предоставляется каждый расчетный период при условии сохранения договорных обязательств Заказчика с Исполнителем в течение срока действия Договора. </li>
                                                        <li><b>20%</b> — за стандартную интеграцию. Предоставляется за каждый расчетный период, в котором Заказчик использует Сервис с функционалом по интеграции, соответствующим стандартам, определенным по ссылке <a href="https://goo.gl/iyY3iQ" class="link link--green">https://goo.gl/iyY3iQ</a>. </li>
                                                        <li>Другие разовые и регулярные скидки. </li>
                                                        <li>Скидки по Договору не предоставляются. </li>
                                                    </ol>
                                                </li>
                                                <li>В случае досрочного расторжения Договора по инициативе Заказчика, Заказчик выплачивает Исполнителю неустойку в размере общей суммы скидки за неразрывный контракт за все расчетные периоды, в которых данная скидка была учтена, с учетом п. 8.1.1 Договора. </li>
                                                <li>Оплата неустойки, указанной в п. 8.2 Договора, осуществляется Заказчиком не позднее 5 (пять) банковских дней с даты получения оригинала счета Исполнителя. </li>
                                                <li>По истечении каждых 12 (двенадцати) месяцев с даты заключения Договора прошедший период считается закрытым, неустойка по нему начислению не подлежит. </li>
                                            </ol>
                                        </li>
                                        <li class="h5">
                                            Расчёты. 
                                            <ol>
                                                <li>
                                                    Оплата услуг подписки на Сервис осуществляется Заказчиком на основании счета, выставленного Исполнителем, в следующем порядке:
                                                    <ol>
                                                        <li>Оплата за первый расчетный период осуществляется путем перечисления 100% авансового платежа, в течение 5 (пяти) рабочих дней с момента подписания Договора. </li>
                                                        <li>Оплата за второй и последующие расчетные периоды осуществляется ежемесячно в течение 5 (пяти) рабочих дней с момента получения документов, указанных в п. 10.2. Договора. </li>
                                                    </ol>
                                                </li>
                                                <li>Оплата иных услуг Исполнителя осуществляется Заказчиком в течение 5 (пяти) рабочих дней с момента получения документов, указанных в п. 10.2. Договора. </li>
                                                <li>Все расчеты производятся в рублях, путем перечисления денежных средств на расчетный счет Исполнителя. </li>
                                                <li>Все услуги Исполнителя облагаются НДС (18%). </li>
                                                <li>Обязательство Заказчика по оплате считается исполненным с момента зачисления денежных средств на корреспондентский счет в банке Исполнителя. </li>
                                                <li>Прекращение действия Договора не освобождает Стороны от обязанности произвести взаиморасчёты. </li>
                                                <li>По мере необходимости Исполнитель вправе осуществить сверку расчетов по Договору на основании двустороннего акта, направленного Заказчику в 2 экземплярах. В течение 10 (десяти) рабочих дней со дня получения акта сверки расчетов Заказчик обязан подписать его и направить один экземпляр Исполнителю или предоставить письменные мотивированные возражения по поводу достоверности указанной в акте информации. Если в вышеуказанный срок Заказчик не направит в адрес Исполнителя подписанный акт или письменное возражение, акт сверки расчетов считается признанным Заказчиком. </li>
                                            </ol>
                                        </li>
                                        <li class="h5">
                                            Сдача-приёмка.
                                            <ol>
                                                <li>Сдача-приёмка услуг осуществляется путём подписания Сторонами Акта, составленного по форме, утвержденной учётной политикой Исполнителя. </li>
                                                <li>Не позднее 5 (пяти) рабочих дней по окончании расчетного периода Исполнитель направляет Заказчику Акт в 2 (двух) экземплярах, счёт-фактуру и счет на оплату. </li>
                                                <li>В течение 5 (пяти) рабочих дней с момента получения Акта Заказчик обязуется подписать Акт и направить один экземпляр Исполнителю или представить мотивированный отказ от подписания Акта. </li>
                                                <li>В случае если в установленный срок Заказчик не подписал Акт и не предоставил мотивированный отказ, услуги, перечисленные в Акте, считаются оказанными надлежащим образом в полном объёме и принятыми Заказчиком без претензий. </li>
                                                <li>Исполнитель оставляет за собой право приостановить оказание услуг до момента получения подписанного Акта со стороны Заказчика. </li>
                                                <li>Стороны признают и безоговорочно соглашаются, что наименование услуг, объём услуг и итоговая стоимость услуг, указываются в Акте на основании отчета, формируемого Сервисом и доступного в Аккаунте. </li>
                                            </ol>
                                        </li>
                                        <li class="h5">
                                            Ответственность. 
                                            <ol>
                                                <li>За неисполнение или ненадлежащее исполнение принятых на себя обязательств Стороны несут ответственность в соответствии с законодательством Российской Федерации и Договором. </li>
                                                <li>Сторона, допустившая просрочку исполнения обязательств, выплачивает другой стороне по письменному требованию последней неустойку в размере 0,1% (одного десятого процента) от стоимости таких обязательств за каждый день просрочки, но не более 20% (двадцати процентов). </li>
                                                <li>Заказчик обязуется самостоятельно и за свой счёт урегулировать претензии третьих лиц к Исполнителю, связанные с нарушением Заказчиком гарантий, предоставленных Исполнителю по Договору, а также предпринять иные необходимые действия, исключающие возникновение расходов и убытков у Исполнителя, а в случае их возникновения — возместить их в полном объёме. </li>
                                                <li>В случае несоблюдения Заказчиком требований законодательства РФ, в том числе требований к рекламе, конкуренции, персональным данным, повлекшие за собой привлечение Исполнителя к административной ответственности, Заказчик возмещает понесенные Исполнителем убытки в полном объеме. </li>
                                                <li>Максимальная ответственность Исполнителя перед Заказчиком, включая прямой действительный ущерб и упущенную выгоду, ограничена стоимостью расчетного периода, в котором было допущено нарушение. </li>
                                                <li>Выплата неустойки и (или) компенсаций осуществляется по требованию стороны, чьи права нарушены, в течение 10 (десяти) рабочих дней с момента получения такого требования. </li>
                                                <li>Выплата неустойки и (или) компенсаций не освобождает Стороны от исполнения обязательств по Договору.</li>
                                            </ol>
                                        </li>
                                        <li class="h5">
                                            Обстоятельства непреодолимой силы. 
                                            <ol>
                                                <li>Стороны освобождаются частично или полностью от исполнения обязательств по настоящему Договору, если невозможность их исполнения является следствием обстоятельств непреодолимой силы, которые возникли после заключения Договора и которые находятся вне разумного контроля Сторон. </li>
                                                <li>К форс-мажорным обстоятельствам относятся, в частности, но не только: стихийные бедствия, войны, боевые действия, эмбарго, введение чрезвычайного положения, народные волнения, забастовки, акции протеста, пожары, катастрофы, аварии, а также принятие органами законодательной, исполнительной власти, другими компетентными органами законов, решений, других нормативных актов или невыполнение должностными лицами государственных органов, установленных для них обязанностей. </li>
                                                <li>В случае наступления форс-мажорных обстоятельств сроки исполнения обязательств Сторон по настоящему Договору переносятся на срок действия форс-мажорных обстоятельств. </li>
                                                <li>В случае наступления форс-мажорных обстоятельств заинтересованная Сторона должна в срок не более 3 (трех) рабочих дней сообщить другой Стороне о наступлении таковых и предпринять все возможные и необходимые меры по предотвращению или уменьшению неблагоприятных последствий этих обстоятельств для обеих Сторон. В случае не уведомления или несвоевременного уведомления виновная Сторона лишается права ссылаться на возникновение обстоятельств форс-мажора. </li>
                                                <li>В качестве доказательств наличия форс-мажорных обстоятельств принимаются сообщения средств массовой информации, документы торгово-промышленных палат, других компетентных органов или некоммерческих организаций. </li>
                                            </ol>
                                        </li>
                                        <li class="h5">
                                            Срок Договора. Досрочное расторжение.
                                            <ol>
                                                <li>Договор вступает в силу с момента его подписания Сторонами и действует в течение 12 (двенадцать) календарных месяцев. </li>
                                                <li>В случае, если ни одна из Сторон не изъявит в письменной форме желание прекратить сотрудничество по Договору не менее чем за 60 (шестьдесят) календарных дней до истечения срока действия Договора, он считается каждый раз автоматически пролонгированным на следующие 12 (двенадцать) календарных месяцев. </li>
                                                <li>
                                                    Исполнитель вправе приостановить оказание услуг по Договору. До момента приостановления оказания услуг Исполнитель, с помощью Средств коммуникации или по электронной почте, направляет Заказчику уведомление с указанием даты и причины приостановки услуг в случае если Заказчик: 
                                                    <ol>
                                                        <li>Не предоставил материалы, сведения или документы, необходимые Исполнителю для надлежащего исполнения обязательств по Договору; </li>
                                                        <li>Не своевременно производит оплату услуг, определяемой по правилам п. 13.5.2. Договора; </li>
                                                        <li>Не провел проверку клиентских данных после получения соответствующего требования, согласно п. 6.6 Договора. </li>
                                                    </ol>
                                                </li>
                                                <li>Каждая из Сторон вправе в одностороннем порядке отказаться от исполнения Договора при условии письменного уведомления другой Стороны не менее, чем за 60 (шестьдесят) календарных дней. </li>
                                                <li>
                                                    Исполнитель вправе в одностороннем порядке отказаться от исполнения Договора без соблюдения сроков, предусмотренных п. 13.4. Договора, в следующих случаях: 
                                                    <ol>
                                                        <li>Заказчик после получения уведомления о приостановлении оказания услуг не устранил причину в течение 10 (десяти) рабочих дней. </li>
                                                        <li>Заказчик два раза подряд нарушил условия оплаты, предусмотренные Договором или единовременная просрочка по оплате, составит более 10 (десяти) рабочих дней. </li>
                                                    </ol>
                                                </li>
                                            </ol>
                                        </li>
                                        <li class="h5">
                                            Применимое право и порядок разрешения споров. 
                                            <ol>
                                                <li>Отношения сторон по Договору и в связи с ним регулируются нормами действующего законодательства Российской Федерации. </li>
                                                <li>В случае возникновения споров и разногласий при исполнении настоящего Договора Стороны обязуются принимать все меры к разрешению разногласий путем переговоров. </li>
                                                <li>Стороны обязуются соблюдать претензионный порядок разрешения споров и разногласий. Претензии предъявляются в письменной форме, подписываются уполномоченными лицами Сторон и отправляются нарочно, заказными или ценными письмами. </li>
                                                <li>В случае не достижения согласия Сторон в течение 30 (тридцати) дней с даты поступления Стороне претензии, спор передается на рассмотрение в Арбитражный суд г. Москвы. </li>
                                            </ol>
                                        </li>
                                        <li class="h5">
                                            Коммуникации.
                                            <ol>
                                                <li>
                                                    Взаимодействие между сотрудниками Заказчика и Исполнителя в рамках исполнения Договора осуществляется одним из следующих способов: 
                                                    <ol>
                                                        <li>По электронной почте. В адресатах электронного письма должны присутствовать оба представителя Исполнителя; </li>
                                                        <li>С помощью Средств коммуникации.</li>
                                                    </ol>
                                                </li>
                                                <li>Стороны согласовали адреса электронной почты своих представителей в разделе 17 Договора. </li>
                                                <li>Доступ к Средствам коммуникации предоставляется Заказчику путем направления письма по электронной почте, содержащем необходимую информацию — ссылку, логин и пароль. Дополнительные права доступа в Средства коммуникации для других представителей Заказчика согласуются Сторонами по электронной почте. </li>
                                                <li>Исполнитель не гарантирует сроки, корректность и качество услуг по задачам, направленным Заказчиком способами, не предусмотренными п. 15.1 Договора. </li>
                                                <li>Стороны пришли к соглашению, что все задачи, сообщения и заявки, направленные по электронной почте или с помощью Средств коммуникации, имеют юридическую силу, в том числе в случае судебного разбирательства. Такой способ обмена документами является надлежащим. </li>
                                                <li>Стороны обязаны предоставить своим представителям все необходимые полномочия для надлежащего исполнения своих обязательств. При замене представителей сторона обязана уведомить другую сторону по электронной почте в течение 1 (одного) рабочего дня. </li>
                                                <li>Стороны согласовали, что Акты, претензии, мотивированные отказы и уведомления об одностороннем отказе от исполнения Договора направляются другой стороне заказным письмом Почтой России или курьерской службой доставки. </li>
                                                <li>При использовании курьерской службы фактом подтверждения доставки является квитанция курьерской службы Исполнителя, которой была поручена доставка, составленная по форме, утвержденной курьерской службой, осуществляющей доставку. </li>
                                            </ol>
                                        </li>
                                        <li class="h5">
                                            Иные условия. 
                                            <ol>
                                                <li>С момента подписания настоящего Договора все предыдущие письменные и устные соглашения, переписка и переговоры между Сторонами, относящиеся к данному Договору, теряют силу, если они противоречат настоящему Договору в целом или отдельным его положениям. </li>
                                                <li>Стороны обязуются извещать друг друга об изменении реквизитов в срок не позднее 5 (пяти) календарных дней с даты такого изменения. В ином случае исполнение обязательств по прежним реквизитам будет считаться надлежащим и своевременным. </li>
                                                <li>Исполнитель вправе размещать в своих рекламных материалах логотип (товарный знак) Заказчика и гиперссылку на его сайт, а также информировать третьих лиц об авторских правах на принадлежащие Заказчику результаты интеллектуальной деятельности. </li>
                                                <li>Все приложения и дополнительные соглашения к Договору являются его составной и неотъемлемой частью, если они совершены в письменной форме и подписаны уполномоченными представителями Сторон. </li>
                                                <li>Настоящий Договор составлен и подписан, в 2 (двух) идентичных экземплярах для каждой из Сторон. Каждый экземпляр Договора имеет равную юридическую силу. </li>
                                                <li>В случае разночтений между настоящим Договором и материалами, размещенными на сайте Исполнителя по адресу <a href="http://www.mindbox.ru" class="link link--green">http://www.mindbox.ru</a>, приоритетом обладают нормы настоящего Договора.</li>
                                                <li>В отношении любых денежных обязательств Сторон по настоящему Договору, проценты на сумму долга за период пользования денежными средствами, предусмотренные ст. 317.1 ГК РФ, не начисляются. </li>
                                            </ol>
                                        </li>
                                    </ol>
                                </div>
                            </div>
                            
                        </div>

                    </div>

                </div>
            </div>

        </div><!-- /page-body -->

        <?php include 'base/footer.php';?>

        <div class="page-inner__overlay">
        </div>
    </div><!-- /page-inner -->

    <?php include 'base/popups.php';?>

    <!-- popups -->

</div><!-- /page -->

<?php include 'base/scripts.php'; ?>
</body>
</html>
