<!DOCTYPE html>
<html lang="ru">
<?php
$pageName = "Документы - политика";
include 'base/head.php';?>
<body>

<div class="page page-documents page--gray-bg">
    <div class="page-inner">
        <?php include 'base/header.php';?>

        <div class="page-body">

            <div class="documents-wr">
                <div class="wrapper">
                    <div class="wrapper-inner">
                    
                        <div class="documents">

                            <div class="documents__right">
                                <div class="sidebar">
                                    <div class="sidebar-mob">
                                        <form>
                                            <div class="selector js-selector">
                                                <span class="selector__option-current js-selector-current">
                                                     Договор
                                                </span>
                                                <ul class="selector__options-list js-selector-options">
                                                    <li class="selector__option js-selector-option">
                                                        Договор
                                                    </li>
                                                    <li class="selector__option js-selector-option">
                                                        Приложение
                                                    </li>
                                                    <li class="selector__option js-selector-option">
                                                        Реквизиты 
                                                    </li>
                                                    <li class="selector__option js-selector-option">
                                                        SLA
                                                    </li>
                                                    <li class="selector__option js-selector-option">
                                                        Политика
                                                    </li>
                                                    <li class="selector__option js-selector-option">
                                                        Публичная оферта
                                                    </li>
                                                    <li class="selector__option js-selector-option">
                                                        Стандартная интеграция
                                                    </li>
                                                </ul>
                                                <input type="hidden" value="" name="">
                                            </div>
                                        </form>
                                    </div>
                                    <div class="sidebar-menu">
                                        <div class="sidebar-menu__title">
                                            <h3 class="h3-l">Условия оказания услуг</h3>
                                        </div>
                                        <ul class="sidebar-nav">
                                            <li class="sidebar-nav__item active">
                                                <a class="sidebar-nav__link" href="#!">Договор</a>
                                            </li>
                                            <li class="sidebar-nav__item">
                                                <a class="sidebar-nav__link" href="#!">Приложение</a>
                                            </li>
                                            <li class="sidebar-nav__item">
                                                <a class="sidebar-nav__link" href="#!">Реквизиты</a>
                                            </li>
                                            <li class="sidebar-nav__item">
                                                <a class="sidebar-nav__link" href="#!">SLA</a>
                                            </li>
                                        </ul>
                                    </div>
                                    <div class="sidebar-menu">
                                        <div class="sidebar-menu__title">
                                            <h3 class="h3-l">Персональные данные</h3>
                                        </div>
                                        <ul class="sidebar-nav">
                                            <li class="sidebar-nav__item">
                                                <a class="sidebar-nav__link" href="#!">Политика</a>
                                            </li>
                                            <li class="sidebar-nav__item">
                                                <a class="sidebar-nav__link" href="#!">Публичная оферта</a>
                                            </li>
                                            <li class="sidebar-nav__item">
                                                <a class="sidebar-nav__link" href="#!">Стандартная интеграция</a>
                                            </li>
                                        </ul>
                                    </div>
                                </div>
                            </div>

                            <div class="documents__left">
                                <div class="documents__inner typography">
                                    <h1 class="h1">Политика Общества с ограниченной ответственностью «Майндбокс» в отношении обработки персональных данных и сведения о реализуемых требованиях к защите персональных данных </h1>
                                    <p class="text-center">

                                        <a class="doc-link doc-link--lg" href="#!">
                                            <span class="doc-link__img">
                                                <span class="iconic iconic--pdf"></span>
                                            </span>
                                            <span class="doc-link__main">
                                                <span class="doc-link__name link link--green">СКАЧАТЬ В PDF</span>
                                                <span class="doc-link__info">300 KB </span>
                                            </span>
                                        </a>
                                    </p>

                                    <ol>
                                        <li class="h5">
                                            Общие положения
                                            <ol>
                                                <li>
                                                    Настоящая Политика определяет общие принципы и порядок обработки персональных данных и меры по обеспечению их безопасности в ООО «Майндбокс» (далее — Оператор). 
                                                </li>
                                                <li class="no-increment">
                                                    Целью настоящей политики является обеспечение защиты прав и свобод человека и гражданина при обработке его персональных данных, в том числе защиты прав на неприкосновенность частной жизни, личную и семейную тайну, четкое и неукоснительное соблюдение требований российского законодательства в области персональных данных. 
                                                </li>
                                                <li>
                                                    Политика в отношении обработки персональных данных разработана в соответствии с положениями Федерального закона от 27.07.2006 № 152-ФЗ «О персональных данных», другими законодательными и нормативными правовыми актами, определяющими порядок работы с персональными данными и требования к обеспечению их безопасности. 
                                                </li>
                                                <li>
                                                    В настоящей Политике используются следующие термины и определения:
                                                </li>
                                                <li class="no-increment">
                                                    <b>автоматизированная обработка персональных данных</b> — обработка персональных данных с помощью средств вычислительной техники; 
                                                </li>
                                                <li class="no-increment">
                                                    <b>биометрические персональные данные</b> — сведения, которые характеризуют физиологические и биологические особенности человека, на основании которых можно установить его личность и которые используются оператором для установления личности субъекта персональных данных; 
                                                </li>
                                                <li class="no-increment">
                                                    <b>блокирование персональных данных</b> — временное прекращение обработки персональных данных (за исключением случаев, если обработка необходима для уточнения персональных данных); 
                                                </li>
                                                <li class="no-increment">
                                                    <b>дата-центр</b> — специализированная организация, предоставляющая услуги по размещению серверного и сетевого оборудования, сдаче серверов (в том числе виртуальных) в аренду, а также подключению к сети Интернет; 
                                                </li>
                                                <li class="no-increment">
                                                    <b>доступ к персональным данным</b> — ознакомление определенных лиц (в том числе работников) с персональными данными субъектов, обрабатываемыми Оператором, при условии сохранения конфиденциальности этих сведений; 
                                                </li>
                                                <li class="no-increment">
                                                    <b>информационная система персональных данных</b> — совокупность содержащихся в базах данных персональных данных, и обеспечивающих их обработку информационных технологий и технических средств; 
                                                </li>
                                                <li class="no-increment">
                                                    <b>клиент Оператора</b> — юридическое лицо, индивидуальный предприниматель или физическое лицо, заключившее с Оператором договор о хостинге и технической поддержке информационной системы на базе программного обеспечения DirectCRM; 
                                                </li>
                                                <li class="no-increment">
                                                    <b>конфиденциальность персональных данных</b> — обязанность лиц, получивших доступ к персональным данным, не раскрывать третьим лицам и не распространять персональные данные без согласия субъекта персональных данных, если иное не предусмотрено федеральным законом; 
                                                </li>
                                                <li class="no-increment">
                                                    <b>недекларированные (недокументированные) возможности программного обеспечения</b> — функциональные возможности программного обеспечения, не описанные или не соответствующие описанным в документации, при использовании которых возможно нарушение характеристик безопасности защищаемой информации; 
                                                </li>
                                                <li class="no-increment">
                                                    <b>обезличивание персональных данных</b> — действия, в результате которых невозможно определить без использования дополнительной информации принадлежность персональных данных конкретному субъекту персональных данных; 
                                                </li>
                                                <li class="no-increment">
                                                    <b>обработка персональных данных</b> — любое действие (операция) или совокупность действий (операций), совершаемых с использованием средств автоматизации или без использования таких средств с персональными данными, включая сбор, запись, систематизацию, накопление, хранение, уточнение (обновление, изменение), извлечение, использование, передачу (распространение, предоставление, доступ), обезличивание, блокирование, удаление, уничтожение персональных данных; 
                                                </li>
                                                <li class="no-increment">
                                                    <b>оператор</b> — юридическое или физическое лицо, самостоятельно или совместно с другими лицами организующие и (или) осуществляющие обработку персональных данных, а также определяющие цели обработки персональных данных, состав персональных данных, подлежащих обработке, действия (операции), совершаемые с персональными данными; 
                                                </li>
                                                <li class="no-increment">
                                                    <b>персональные данные</b> — любая информация, относящаяся к прямо или косвенно определённому или определяемому физическому лицу (субъекту персональных данных); 
                                                </li>
                                                <li class="no-increment">
                                                    <b>предоставление персональных данных</b> — действия, направленные на раскрытие персональных данных определённому лицу или определённому кругу лиц; 
                                                </li>
                                                <li class="no-increment">
                                                    <b>специальные категории персональных данных</b> — персональные данные, касающиеся расовой, национальной принадлежности, политических взглядов, религиозных или философских убеждений, состояния здоровья, интимной жизни;
                                                </li>
                                                <li class="no-increment">
                                                    <b>субъект персональных данных</b> — физическое лицо, к которому относятся персональные данные; 
                                                </li>
                                                <li class="no-increment">
                                                    <b>трансграничная передача персональных данных</b> — передача персональных данных на территорию иностранного государства органу власти иностранного государства, иностранному физическому или иностранному юридическому лицу; 
                                                </li>
                                                <li class="no-increment">
                                                    <b>уничтожение персональных данных</b> — действия, в результате которых невозможно восстановить содержание персональных данных в информационной системе персональных данных и (или) результате которых уничтожаются материальные носители персональных данных. 
                                                </li>
                                                <li class="no-increment">
                                                    <b>CRM-система</b> — совокупность программных средств, созданных Оператором на базе программного обеспечения DirectCRM, и предназначенная для размещения и обработки данных Клиентов Оператора на основании договоров с ними; серверная часть системы размещается в дата-центре, не являющемся собственностью Оператора. 
                                                </li>
                                                <li>
                                                    Действие Политики распространяется на все персональные данные субъектов, обрабатываемые Оператором с применением средств автоматизации и без применения таких средств. 
                                                </li>
                                                <li>
                                                    Оператор публикует настоящую Политику на своем официальном сайте в сети Интернет по адресу <a href="http://www.mindbox.ru/" class="link link--green">http://www.mindbox.ru/</a>, а также предоставляет неограниченный доступ к ней любому лицу, лично обратившемуся к Оператору. 
                                                </li>
                                            </ol>
                                        </li>
                                        <li class="h5">
                                            Статус Оператора и категории субъектов, чьи персональные данные обрабатываются Оператором 
                                            <ol>
                                                <li>
                                                    Оператор является оператором персональных данных в отношении персональных данных следующих физических лиц:
                                                    <ul class="list-circle-green">
                                                        <li class="no-increment">
                                                             работников Оператора, с которыми заключены трудовые договоры, а также лиц, выполняющих работы в интересах Оператора в соответствии с заключенными с ними гражданско-правовыми договорами и хозяйственными договорами (далее — <strong>Работники</strong>
                                                        </li>
                                                        <li class="no-increment">
                                                             близких родственников работников Оператора, обработка персональных данных которых предусмотрена федеральными законами, а также выполняется Оператором как работодателем в соответствии с требованиями органов государственного статистического учета (далее — <strong>Родственники работников</strong>); 
                                                        </li>
                                                        <li class="no-increment">
                                                             соискателей вакантных должностей Оператора, представивших лично или через специализированные организации по подбору персонала (кадровые агентства) свои резюме или анкеты (далее — <strong>Соискатели</strong>); 
                                                        </li>
                                                        <li class="no-increment">
                                                             клиентов Оператора, являющихся физическими лицами (в том числе индивидуальных предпринимателей) (далее — <strong>Клиенты-физические лица</strong>); 
                                                        </li>
                                                        <li class="no-increment">
                                                             представителей контрагентов Оператора, с которыми у Оператора существуют договорные отношения или с которыми Оператор намерен вступить в договорные отношения (далее — <strong>Представители контрагентов</strong>); 
                                                        </li>
                                                        <li class="no-increment">
                                                             участников акций, проводимых в интересах Оператора и компаний-клиентов Оператора, чьи данные хранятся и обрабатываются в CRM-системе и в отношении которых договором между Оператором и клиентом функции оператора выполняет ООО «Майндбокс» (далее — <strong>Участники акций</strong>). 
                                                        </li>
                                                    </ul>
                                                </li>
                                                <li>
                                                    Оператор является лицом, организующим обработку персональных данных по поручению других операторов, к которым относятся (не исчерпывая): 
                                                    <ul class="list-circle-green">
                                                        <li class="no-increment">
                                                            клиенты Оператора, разместившие в CRM-системе персональные данные субъектов и самостоятельно осуществляющие их обработку как операторы персональных данных на основании договора между Оператором и клиентом;
                                                        </li>
                                                        <li class="no-increment">
                                                            органы власти и государственные внебюджетные фонды, в которые перечисляются средства Работников или средства для зачисления на счет Работников (налоговые инспекции Федеральной налоговой службы, территориальные отделения Пенсионного фонда России, Федерального фонда обязательного медицинского страхования, Фонда социального страхования и др.); 
                                                        </li>
                                                        <li class="no-increment">
                                                            военные комиссариаты, которым персональные данные предоставляются (передаются) в случаях, предусмотренных действующим законодательством Российской Федерации, и в объеме, определенном этим законодательством. 
                                                        </li>
                                                    </ul>
                                                </li>
                                                <li class="no-increment">
                                                    Указанным выше операторам персональные данные предоставляются (передаются) в объеме, определенном федеральными законами, соответствующими органами власти и государственными внебюджетными фондами в пределах их полномочий. Специального согласия субъектов на такую передачу персональных данных не требуется. 
                                                </li>
                                                <li class="no-increment">
                                                    Клиенты Оператора самостоятельно принимают решение о поручении Оператору обработки персональных данных, определяют состав передаваемых для обработки данных, перечень действий (операций) с персональными данными, которые будут совершаться Оператором, и цели такой обработки. 
                                                </li>
                                            </ol>
                                        </li>
                                        <li class="h5">
                                            Принципы обработки персональных данных 
                                            <ol>
                                                <li class="no-increment">
                                                    Обработка персональных данных Оператором осуществляется в соответствии со следующими принципами: 
                                                </li>
                                                <li>
                                                    Законность и справедливая основа обработки персональных данных. Оператор принимает все необходимые меры по выполнению требований законодательства, не обрабатывает персональные данные в случаях, когда это не допускается законами Российской Федерации, не использует персональные данные во вред субъектам. 
                                                </li>
                                                <li>
                                                    Ограничение обработки персональных данных достижением конкретных, заранее определённых и законных целей. Целями обработки персональных данных Оператором являются: 
                                                    <ul class="list-circle-green">
                                                        <li class="no-increment">
                                                            в отношении Работников — содействие в обучении и продвижении по службе, обеспечение личной безопасности работников, контроль количества и качества выполняемой работы, обеспечение сохранности имущества, расчет и выплата заработной платы, иных вознаграждений, расчет и перечисление налогов и страховых взносов; 
                                                        </li>
                                                        <li class="no-increment">
                                                            в отношении Родственников работников — предоставление Работникам льгот и гарантий, предусмотренных федеральным законодательствам для лиц, имеющих (усыновивших) детей, лиц с семейными обязанностями, выполнение требований нормативных правовых актов органов государственного статистического учета; 
                                                        </li>
                                                        <li class="no-increment">
                                                            в отношении Соискателей — принятие решения о возможности замещения вакантных должностей кандидатами, наиболее полно соответствующими требованиям Оператора; 
                                                        </li>
                                                        <li class="no-increment">
                                                            в отношении Клиентов-физических лиц — выполнение Оператором своих договорных обязательств, ведение бухгалтерского учета, подготовка налоговой отчетности; 
                                                        </li>
                                                        <li class="no-increment">
                                                            в отношении Представителей контрагентов — выполнение норм Гражданского кодекса, регулирующих договорную работу, и исполнение договоров с контрагентами; 
                                                        </li>
                                                        <li class="no-increment">
                                                            в отношении Участников акций — исполнение Оператором заключенных с Клиентами договоров и достижение целей обработки, в них поставленных. 
                                                        </li>
                                                    </ul>
                                                </li>
                                                <li>
                                                    Обработка только тех персональных данных, которые отвечают заранее объявленным целям их обработки. Соответствие содержания и объёма обрабатываемых персональных данных заявленным целям обработки. Недопущение обработки персональных данных, не совместимых с целями сбора персональных данных, а также избыточных по отношению к заявленным целям их обработки. Оператор заявляет, что не собирает и не обрабатывает персональные данные, не требующиеся для достижения целей, указанных в п.3.2 настоящей Политики, не использует персональные данные субъектов в каких-либо целях, отличных от указанных выше. 
                                                </li>
                                                <li>
                                                    Недопущение объединения баз данных, содержащих персональные данные, обработка которых осуществляется в целях, не совместимых между собой. 
                                                </li>
                                                <li>
                                                    Обеспечение точности, достаточности и актуальности персональных данных по отношению к целям обработки персональных данных. Оператор принимает все разумные меры по поддержке актуальности обрабатываемых персональных данных, включая, но не ограничиваясь, реализацией права каждого субъекта получать для ознакомления свои персональные данные и требовать от Оператора их уточнения, блокирования или уничтожения в случае, если персональные данные являются неполными, устаревшими, неточными, незаконно полученными или не являются необходимыми для заявленных выше целей обработки.
                                                </li>
                                                <li>
                                                    Хранение персональных в форме, позволяющей определить субъекта персональных данных, не дольше, чем этого требуют цели обработки персональных данных, если срок хранения персональных данных не установлен федеральным законом, договором, стороной которого или выгодоприобретателем по которому является субъект персональных данных. 
                                                </li>
                                                <li>
                                                    Уничтожение либо обезличивание персональных данных по достижении заявленных целей их обработки или в случае утраты необходимости в достижении этих целей, при невозможности устранения Оператором допущенных нарушений установленного законом порядка обработки персональных данных, отзыве согласия на обработку субъектом персональных данных, если иное не предусмотрено федеральными законами или договорами с субъектами. 
                                                </li>
                                            </ol>
                                        </li>
                                        <li class="h5">
                                            Условия обработки персональных данных 
                                            <ol>
                                                <li>
                                                    Обработка персональных данных Оператором допускается в следующих случаях:
                                                    <ol>
                                                        <li>
                                                            При наличии согласия субъекта персональных данных на обработку его персональных данных. 
                                                        </li>
                                                        <li>
                                                            Для осуществления и выполнения возложенных законодательством Российской Федерации на Оператора функций, полномочий и обязанностей. К таким случаям, в том числе относится, не исчерпывая их, обработка специальных категорий персональных данных Работников для достижения целей, предусмотренных трудовым законодательством Российской Федерации. 
                                                        </li>
                                                        <li>
                                                            Для исполнения договора, стороной которого или выгодоприобретателем является субъект персональных данных, а также для заключения договора по инициативе субъекта персональных данных или договора, по которому субъект персональных данных будет являться выгодоприобретателем. Такими договорами являются: 
                                                            <ul class="list-circle-green">
                                                                <li class="no-increment">
                                                                    трудовые, гражданско-правовые, хозяйственные договоры с Работниками Оператора; 
                                                                </li>
                                                                <li class="no-increment">
                                                                    гражданско-правовые договоры с Клиентами-физическими лицами; 
                                                                </li>
                                                                <li class="no-increment">
                                                                    публичные оферты (в том числе оферты в устной форме), акцептованные Участниками акций. 
                                                                </li>
                                                            </ul>
                                                        </li>
                                                        <li class="no-increment">
                                                            Преддоговорной работой является работа по подбору персонала, в которой согласие субъекта на обработку подтверждается собственноручно заполненной анкетой соискателя должности или анкетой (резюме), переданной им Оператору или в специализированную организацию по подбору персонала, или размещенной субъектом на специализированных сайтах в сети Интернет или присланной субъектом Оператору по электронной почте, а также работа по заключению договоров с Клиентами-физическими лицами. 
                                                        </li>
                                                        <li>
                                                            Обработка персональных данных необходима для осуществления прав и законных интересов Оператора или третьих лиц либо для достижения общественно значимых целей при условии, что при этом не нарушаются права и свободы субъекта персональных данных. 
                                                        </li>
                                                        <li>
                                                            Обработка персональных данных осуществляется в статистических или иных исследовательских целях при условии обязательного обезличивания персональных данных. 
                                                        </li>
                                                        <li>
                                                            Доступ неограниченного круга лиц к персональным данным предоставлен субъектом персональных данных либо по его просьбе. 
                                                        </li>
                                                        <li>
                                                            Персональные данные подлежат опубликованию или обязательному раскрытию в соответствии с федеральными законами. 
                                                        </li>
                                                    </ol>
                                                </li>
                                                <li>
                                                    Оператор не раскрывает третьим лицам и не распространяет персональные данные без согласия субъекта персональных данных, если иное не предусмотрено федеральными законами. 
                                                </li>
                                                <li>
                                                    Оператор не обрабатывает персональные данные, относящиеся к специальным категориям и касающиеся расовой и национальной принадлежности, политических взглядов, религиозных или философских убеждений, состояния здоровья (за исключением сведений, относящихся к вопросу о возможности выполнения работником трудовой функции), интимной жизни субъектов, о членстве Работников в общественных объединениях, за исключением случаев, прямо предусмотренных законодательством или договором с Клиентом Оператора. 
                                                </li>
                                                <li>
                                                    Обработка персональных данных о судимости может осуществляться Оператором исключительно в случаях и в порядке, установленных федеральными законами. 
                                                </li>
                                                <li>
                                                    Биометрические персональные данные, в том числе фотографические изображения, используемые Оператором для установления личности субъекта, могут обрабатываться Оператором только при наличии согласия субъекта в письменной форме или в случае, когда такая обработка предусмотрена федеральными законами. 
                                                </li>
                                                <li>
                                                    Оператор не осуществляет трансграничную передачу персональных данных, за исключением случаев, предусмотренных договором с Клиентом Оператора. 
                                                </li>
                                                <li>
                                                    Оператор не принимает решений, порождающих юридические последствия в отношении субъекта персональных данных или иным образом затрагивающих права и законные интересы субъектов, на основании исключительно автоматизированной обработки персональных данных. Данные, имеющие юридические последствия или затрагивающие права и законные интересы субъекта, подлежат перед их использованием проверке со стороны уполномоченных работников Оператора. 
                                                </li>
                                            </ol>
                                        </li>
                                        <li class="h5">
                                            Способы обработки персональных данных 
                                            <ol>
                                                <li>
                                                    Оператор осуществляет обработку персональных данных с использованием средств автоматизации, а также без использования таких средств. 
                                                </li>
                                                <li>
                                                    Настоящая Политика распространяется в полном объеме на обработку персональных данных с использованием средств автоматизации, а на обработку без использования средств автоматизации — в случаях, если такая обработка соответствует характеру действий (операций), совершаемых с персональными данными с использованием средств автоматизации, то есть позволяет осуществлять в соответствии с заданным алгоритмом поиск персональных данных, зафиксированных на материальном носителе, и содержащихся в картотеках или иных систематизированных собраниях персональных данных, и (или) доступ к таким персональным данным. 
                                                </li>
                                            </ol>
                                        </li>
                                        <li class="h5">
                                            Конфиденциальность персональных данных 
                                            <ol>
                                                <li>
                                                    Оператор обеспечивает конфиденциальность обрабатываемых им персональных данных порядком, предусмотренным федеральными законами. <br>Обеспечение конфиденциальности не требуется в отношении: 
                                                    <ul class="list-circle-green">
                                                        <li class="no-increment">
                                                            персональных данных после их обезличивания;
                                                        </li>
                                                        <li class="no-increment">
                                                            персональных данных, доступ неограниченного круга лиц к которым предоставлен субъектом персональных данных либо по его просьбе (далее — персональные данные, сделанные общедоступными субъектом персональных данных); 
                                                        </li>
                                                        <li class="no-increment">
                                                            персональных данных, подлежащих опубликованию или обязательному раскрытию в соответствии с федеральными законами. 
                                                        </li>
                                                    </ul>
                                                </li>
                                            </ol>
                                        </li>
                                        <li class="h5">
                                            Согласие субъекта персональных данных на обработку своих персональных данных 
                                            <ol>
                                                <li>
                                                    Субъект персональных данных принимает решение о предоставлении его персональных данных Оператору и дает согласие на их обработку свободно, своей волей и в своем интересе. Согласие на обработку персональных данных должно быть конкретным, информированным и сознательным и может предоставляться субъектом в любой позволяющей подтвердить факт его получения форме, если иное не установлено федеральными законами. 
                                                </li>
                                                <li>
                                                    В случае получения согласия на обработку персональных данных от представителя субъекта персональных данных полномочия данного представителя на дачу согласия от имени субъекта персональных данных проверяются Оператором. 
                                                </li>
                                                <li>
                                                    Специального выраженного согласия Работника на обработку его персональных данных не требуется, т.к. обработка необходима для исполнения трудового договора, стороной которого является Работник — субъект персональных данных, за исключением случаев, когда необходимо получение согласия Работника в письменной форме для конкретных случаев обработки персональных данных. 
                                                </li>
                                                <li>
                                                    Специального выраженного согласия Родственников работников Оператора не требуется, если обработка их персональных данных осуществляется на основании федеральных законов, а также выполняется Оператором как работодателем в соответствии с требованиями органов государственного статистического учета. Во всех остальных случаях необходимо получение доказываемого (подтверждаемого) согласия Родственников работников на обработку их персональных данных Оператором. 
                                                </li>
                                                <li>
                                                    Специального выраженного согласия Соискателя на обработку его персональных данных не требуется, т.к. обработка необходима в целях заключения трудового договора по инициативе Соискателя — субъекта персональных данных, за исключением случаев, когда необходимо получение согласия Соискателя в письменной форме для конкретных случаев обработки персональных данных. В случае принятия решения об отказе Соискателю в приеме на работу его персональные данные должны быть уничтожены в течение 30 дней с даты принятия такого решения. 
                                                </li>
                                                <li>
                                                    Специального выраженного согласия Клиента-физического лица на обработку его персональных данных не требуется, т.к. он является стороной договора, заключенного с Оператором по инициативе субъекта. 
                                                </li>
                                                <li class="no-increment">
                                                    При запросе персональных данных, обработка которых не установлена требованиями законодательства или не требуется для исполнения договора, стороной которого является субъект персональных данных, необходимо получение согласия субъекта только на обработку дополнительно истребованных Оператором персональных данных. 
                                                </li>
                                                <li>
                                                    Персональные данные лиц, подписавших договор с Оператором, содержащиеся в единых государственных реестрах юридических лиц и индивидуальных предпринимателей, являются открытыми и общедоступными, за исключением сведений о номере, дате выдачи и органе, выдавшем документ, удостоверяющий личность физического лица. Охраны их конфиденциальности и согласия субъектов на обработку не требуется. Во всех остальных случаях необходимо получение согласия субъектов персональных данных, являющихся Представителями контрагентов Оператора, за исключением лиц, подписавших договоры с Оператором, а также предоставивших доверенности на право действовать от имени и по поручению субъектов персональных данных или контрагентов Оператора и тем самым совершивших конклюдентные действия, подтверждающие их согласие с обработкой персональных данных, указанных в тексте договора и/или доверенности. Согласие на передачу Оператору персональных данных своих представителей (работников) может быть получено контрагентом Оператора. В этом случае получение Оператором их согласия на обработку персональных данных не требуется. 
                                                </li>
                                                <li class="no-increment">
                                                    В случае, если Оператор обрабатывает персональные данные по поручению клиента, он не обязан получать согласие субъекта персональных данных на обработку его персональных данных. 
                                                </li>
                                                <li>
                                                    Участники акций дают согласие на обработку своих персональных данных, акцептуя оферту (в том числе предлагаемую в устной форме) о предоставлении им информационных услуг и возможности участия в акциях, проводимых в интересах клиентов Оператора. Акцептом оферты является предоставление Участниками акций персональных данных, запрашиваемых Оператором, в специально разработанных для этого анкетах Участников акций или в веб-формах на интернет-сайтах Оператора и/или его клиентов, а также партнеров Оператора и клиентов, проводящих акции в интересах клиентов Оператора. 
                                                </li>
                                                <li class="no-increment">
                                                    Оператор вправе запрашивать и обрабатывать сведения об основном документе, удостоверяющим личность, в целях подтверждения возраста Участника, его дееспособности, а также оформления и организации доставки призов. 
                                                </li>
                                                <li>
                                                    Согласие субъектов на предоставление их персональных данных не требуется при получении Оператором, в рамках установленных полномочий, мотивированных запросов от органов прокуратуры, правоохранительных органов, органов безопасности, от государственных инспекторов труда при осуществлении ими государственного надзора и контроля за соблюдением трудового законодательства и иных органов, уполномоченных запрашивать информацию о работниках в соответствии с компетенцией, предусмотренной федеральными законами. 
                                                </li>
                                                <li class="no-increment">
                                                    Мотивированный запрос должен включать в себя указание цели запроса, ссылку на правовые основания запроса, в том числе подтверждающие полномочия органа, направившего запрос, а также перечень запрашиваемой информации. 
                                                </li>
                                                <li>
                                                    В случае поступления запросов из организаций, не обладающих соответствующими полномочиями, Оператор обязан получить согласие субъекта на предоставление его персональных данных и предупредить лиц, получающих персональные данные, о том, что эти данные могут быть использованы лишь в целях, для которых они сообщены, а также требовать от этих лиц подтверждения того, что это правило будет (было) соблюдено. 
                                                </li>
                                                <li>
                                                    Согласие на обработку персональных данных, обработка которых не установлена требованиями законодательства или не требуется для исполнения договора с Оператором, стороной которого является субъект персональных данных, может быть отозвано субъектом персональных данных. 
                                                </li>
                                                <li>
                                                    Во всех случаях обязанность предоставить доказательство получения согласия субъекта персональных данных на обработку его персональных данных или доказательство наличия оснований, указанных в Федеральном законе «О персональных данных», возлагается на Оператора. 
                                                </li>
                                            </ol>
                                        </li>
                                        <li class="h5">
                                            Права субъектов персональных данных 
                                            <ol>
                                                <li>
                                                    Субъект персональных данных имеет право на получение информации, касающейся обработки его персональных данных. Субъект персональных данных вправе требовать от Оператора уточнения его персональных данных, их блокирования или уничтожения в случае, если персональные данные являются неполными, устаревшими, неточными, незаконно полученными или не являются необходимыми для заявленной цели обработки, а также принимать предусмотренные законом меры по защите своих прав. 
                                                </li>
                                                <li>
                                                    Если субъект персональных данных считает, что Оператор осуществляет обработку его персональных данных с нарушением требований федеральных законов или иным образом нарушает его права и свободы, субъект персональных данных вправе обжаловать действия или бездействие Оператора в уполномоченный орган по защите прав субъектов персональных данных или в судебном порядке. 
                                                </li>
                                                <li>
                                                    Субъект персональных данных имеет право на защиту своих прав и законных интересов, в том числе на возмещение убытков и (или) компенсацию морального вреда в судебном порядке. 
                                                </li>
                                            </ol>
                                        </li>
                                        <li class="h5">
                                            Сведения о реализуемых требованиях к защите персональных данных 
                                            <ol>
                                                <li>
                                                    Защита персональных данных, обрабатываемых Оператором, обеспечивается реализацией правовых, организационных и технических мер, необходимых и достаточных для обеспечения требований законодательства в области защиты персональных данных. 
                                                </li>
                                                <li>
                                                    Правовые меры включают в себя: 
                                                    <ul class="list-circle-green">
                                                        <li class="no-increment">
                                                            разработку локальных актов Оператора, реализующих требования российского законодательства, в том числе — настоящей Политики в отношении обработки персональных данных, и размещение ее на интернет-сайте Оператора; 
                                                        </li>
                                                        <li class="no-increment">
                                                            отказ от любых способов обработки персональных данных, не соответствующих целям, заранее предопределенным Оператором. 
                                                        </li>
                                                    </ul>
                                                </li>
                                                <li>
                                                    Организационные меры включают в себя: 
                                                    <ul class="list-circle-green">
                                                        <li class="no-increment">
                                                            назначение лица, ответственного за организацию обработки персональных данных; 
                                                        </li>
                                                        <li class="no-increment">
                                                            назначение лица, ответственного за обеспечение безопасности персональных данных в информационных системах; 
                                                        </li>
                                                        <li class="no-increment">
                                                            ограничение состава работников Оператора, имеющих доступ к персональным данным, и организацию разрешительной системы доступа к ним; 
                                                        </li>
                                                        <li class="no-increment">
                                                            ознакомление работников Оператора с положениями законодательства Российской Федерации о персональных данных, в том числе с требованиями к защите персональных данных, с локальными актами Оператора по вопросам обработки персональных данных, обучение указанных работников; 
                                                        </li>
                                                        <li class="no-increment">
                                                            определение в трудовых обязанностях и должностных инструкциях работников Оператора обязанностей по обеспечению безопасности обработки персональных данных и ответственности за нарушение установленного порядка; 
                                                        </li>
                                                        <li class="no-increment">
                                                            регламентацию процессов обработки персональных данных; 
                                                        </li>
                                                        <li class="no-increment">
                                                            организацию учёта материальных носителей персональных данных и их хранения, обеспечивающих предотвращение хищения, подмены, несанкционированного копирования и уничтожения; 
                                                        </li>
                                                        <li class="no-increment">
                                                            определение угроз безопасности персональных данных при их обработке в информационных системах, формирование на их основе моделей угроз; 
                                                        </li>
                                                        <li class="no-increment">
                                                            размещение технических средств обработки персональных данных в пределах охраняемой территории; 
                                                        </li>
                                                        <li class="no-increment">
                                                            ограничение допуска посторонних лиц в помещения Оператора, недопущение их нахождения в помещениях, где ведется работа с персональными данными и размещаются технические средства их обработки, без контроля со стороны работников Оператора. 
                                                        </li>
                                                    </ul>
                                                </li>
                                                <li>
                                                    Технические меры включают в себя: 
                                                    <ul class="list-circle-green">
                                                        <li class="no-increment">
                                                            определение типа угроз безопасности персональных данных, актуальных для ИСПДн с учетом оценки возможного вреда субъектам персональных данных, который может быть причинен в случае нарушения требований безопасности, определение уровня защищенности персональных данных и реализацию требований к защите персональных данных при их обработке в информационных системах, исполнение которых обеспечивает установленные уровни защищенности персональных данных; 
                                                        </li>
                                                        <li class="no-increment">
                                                            разработку на основе модели угроз системы защиты персональных данных для установленных Правительством Российской Федерации уровней защищенности персональных данных при их обработке в информационных системах; 
                                                        </li>
                                                        <li class="no-increment">
                                                            использование для нейтрализации актуальных угроз средств защиты информации, прошедших процедуру оценки соответствия; 
                                                        </li>
                                                        <li class="no-increment">
                                                            оценку эффективности принимаемых мер по обеспечению безопасности персональных данных; 
                                                        </li>
                                                        <li class="no-increment">
                                                            реализацию разрешительной системы доступа работников к персональным данным, обрабатываемым в информационных системах, и программно-аппаратным и программным средствам защиты информации; 
                                                        </li>
                                                        <li class="no-increment">
                                                            регистрацию и учёт действий c персональными данными пользователей информационных систем, где обрабатываются персональные данные; 
                                                        </li>
                                                        <li class="no-increment">
                                                            выявление вредоносного программного обеспечения (применение антивирусных программ) на всех узлах информационной сети Оператора, обеспечивающих соответствующую техническую возможность; 
                                                        </li>
                                                        <li class="no-increment">
                                                            безопасное межсетевое взаимодействие (применение межсетевого экранирования); 
                                                        </li>
                                                        <li class="no-increment">
                                                            обнаружение вторжений в информационную систему Оператора, нарушающих или создающих предпосылки к нарушению установленных требований по обеспечению безопасности персональных данных; 
                                                        </li>
                                                        <li class="no-increment">
                                                            восстановление персональных данных, модифицированных или уничтоженных вследствие несанкционированного доступа к ним (систему резервного копирования и восстановления персональных данных); 
                                                        </li>
                                                        <li class="no-increment">
                                                            периодическое проведение мониторинга действий пользователей, разбирательств по фактам нарушения требований безопасности персональных данных; 
                                                        </li>
                                                        <li class="no-increment">
                                                            контроль за выполнением настоящих требований (самостоятельно или с привлечением на договорной основе юридических лиц и индивидуальных предпринимателей, имеющих лицензию на осуществление деятельности по технической защите конфиденциальной информации) не реже 1 раза в 3 года.
                                                        </li>
                                                    </ul>
                                                </li>
                                            </ol>
                                        </li>
                                        <li class="h5">
                                            Заключительные положения 
                                            <ol>
                                                <li>
                                                    Иные обязанности и права Оператора как оператора персональных данных и лица, организующего их обработку по поручению других операторов, определяются законодательством Российской Федерации в области персональных данных. 
                                                </li>
                                                <li>
                                                    Должностные лица и работники Оператора, виновные в нарушении норм, регулирующих обработку и защиту персональных данных, несут материальную, дисциплинарную, административную, гражданско-правовую или уголовную ответственность в соответствии с законодательством Российской Федерации. 
                                                </li>
                                                <li>
                                                    Положения настоящей Политики пересматриваются по мере необходимости. Обязательный пересмотр Политики проводится в случае существенных изменений международного или национального законодательства в сфере персональных данных. 
                                                    <ul class="list-circle-green">
                                                        <li class="no-increment">
                                                            изменения в информационной инфраструктуре и (или) в используемых Оператором информационных технологиях; 
                                                        </li>
                                                        <li class="no-increment">
                                                            сложившаяся в Российской Федерации практика правоприменения законодательства в области персональных данных; 
                                                        </li>
                                                        <li class="no-increment">
                                                            изменение условий и особенностей обработки персональных данных Оператором в связи с внедрением в его деятельность новых информационных систем, процессов и технологий. 
                                                        </li>
                                                    </ul>
                                                </li>
                                            </ol>
                                        </li>
                                    </ol>
                                </div>
                            </div>
                            
                        </div>

                    </div>

                </div>
            </div>

        </div><!-- /page-body -->

        <?php include 'base/footer.php';?>

        <div class="page-inner__overlay">
        </div>
    </div><!-- /page-inner -->

    <?php include 'base/popups.php';?>

    <!-- popups -->

</div><!-- /page -->

<?php include 'base/scripts.php'; ?>
</body>
</html>
