<div class="popup case-popup js-popup" id="case-name1">

    <h4 class="popup__title">
        Мебельный центр Hoff
    </h4>

    <div class="case-popup__main">
        <div class="case-popup__txt">
            <p>
                Основана 1 января 1939 года как производитель измерительного оборудования Уильямом Хьюлеттом и Дэвидом
                Паккардом — выпускниками Стэнфордского университета 1934 года. Название компании было составлено из
                фамилий сооснователей, — чья фамилия будет первой частью имени фирмы решали с помощью жребия: Паккард
                выиграл и поставил фамилию партнёра первой[2].тал прецизионный низкочастотный генератор Model 200A,
                новшеством в устройстве было использование небольшой лампы накаливания в качестве резистора в
                критической части схемы, что позволило продавать генератор по цене $54,40, в то время как конкуренты
                предлагали менее стабильные генераторы по цене более чем в $200. Одним из первых клиентов фирмы стала
                студия Уолта Диснея, которая приобрела восемь генераторов Model 200B (по цене $71,50 каждый) для
                тестирования системы стереозвука, использовавшейся при работе над фильмом «Фантазия».
            </p>
        </div>
    </div>

</div>

<div class="popup case-popup js-popup" id="case-name2">

    <h4 class="popup__title">
        Мебельный центр Hoff
    </h4>

    <div class="case-popup__main">
        <div class="case-popup__txt">
            <p>
                Основана 1 января 1939 года как производитель измерительного оборудования Уильямом Хьюлеттом и Дэвидом
                Паккардом — выпускниками Стэнфордского университета 1934 года. Название компании было составлено из
                фамилий сооснователей, — чья фамилия будет первой частью имени фирмы решали с помощью жребия: Паккард
                выиграл и поставил фамилию партнёра первой[2].тал прецизионный низкочастотный генератор Model 200A,
                новшеством в устройстве было использование небольшой лампы накаливания в качестве резистора в
                критической части схемы, что позволило продавать генератор по цене $54,40, в то время как конкуренты
                предлагали менее стабильные генераторы по цене более чем в $200. Одним из первых клиентов фирмы стала
                студия Уолта Диснея, которая приобрела восемь генераторов Model 200B (по цене $71,50 каждый) для
                тестирования системы стереозвука, использовавшейся при работе над фильмом «Фантазия».
            </p>
        </div>
    </div>

</div>

<div class="popup case-popup js-popup" id="case-name3">

    <h4 class="popup__title">
        Мебельный центр Hoff
    </h4>

    <div class="case-popup__main">
        <div class="case-popup__txt">
            <p>
                Основана 1 января 1939 года как производитель измерительного оборудования Уильямом Хьюлеттом и Дэвидом
                Паккардом — выпускниками Стэнфордского университета 1934 года. Название компании было составлено из
                фамилий сооснователей, — чья фамилия будет первой частью имени фирмы решали с помощью жребия: Паккард
                выиграл и поставил фамилию партнёра первой[2].тал прецизионный низкочастотный генератор Model 200A,
                новшеством в устройстве было использование небольшой лампы накаливания в качестве резистора в
                критической части схемы, что позволило продавать генератор по цене $54,40, в то время как конкуренты
                предлагали менее стабильные генераторы по цене более чем в $200. Одним из первых клиентов фирмы стала
                студия Уолта Диснея, которая приобрела восемь генераторов Model 200B (по цене $71,50 каждый) для
                тестирования системы стереозвука, использовавшейся при работе над фильмом «Фантазия».
            </p>
        </div>
    </div>

</div>

<div class="popup case-popup js-popup" id="case-name4">

    <h4 class="popup__title">
        Мебельный центр Hoff
    </h4>

    <div class="case-popup__main">
        <div class="case-popup__txt">
            <p>
                Основана 1 января 1939 года как производитель измерительного оборудования Уильямом Хьюлеттом и Дэвидом
                Паккардом — выпускниками Стэнфордского университета 1934 года. Название компании было составлено из
                фамилий сооснователей, — чья фамилия будет первой частью имени фирмы решали с помощью жребия: Паккард
                выиграл и поставил фамилию партнёра первой[2].тал прецизионный низкочастотный генератор Model 200A,
                новшеством в устройстве было использование небольшой лампы накаливания в качестве резистора в
                критической части схемы, что позволило продавать генератор по цене $54,40, в то время как конкуренты
                предлагали менее стабильные генераторы по цене более чем в $200. Одним из первых клиентов фирмы стала
                студия Уолта Диснея, которая приобрела восемь генераторов Model 200B (по цене $71,50 каждый) для
                тестирования системы стереозвука, использовавшейся при работе над фильмом «Фантазия».
            </p>
        </div>
    </div>

</div>

<div class="popup case-popup js-popup" id="case-name5">

    <h4 class="popup__title">
        Мебельный центр Hoff
    </h4>

    <div class="case-popup__main">
        <div class="case-popup__txt">
            <p>
                Основана 1 января 1939 года как производитель измерительного оборудования Уильямом Хьюлеттом и Дэвидом
                Паккардом — выпускниками Стэнфордского университета 1934 года. Название компании было составлено из
                фамилий сооснователей, — чья фамилия будет первой частью имени фирмы решали с помощью жребия: Паккард
                выиграл и поставил фамилию партнёра первой[2].тал прецизионный низкочастотный генератор Model 200A,
                новшеством в устройстве было использование небольшой лампы накаливания в качестве резистора в
                критической части схемы, что позволило продавать генератор по цене $54,40, в то время как конкуренты
                предлагали менее стабильные генераторы по цене более чем в $200. Одним из первых клиентов фирмы стала
                студия Уолта Диснея, которая приобрела восемь генераторов Model 200B (по цене $71,50 каждый) для
                тестирования системы стереозвука, использовавшейся при работе над фильмом «Фантазия».
            </p>
        </div>
    </div>

</div>

<div class="popup case-popup js-popup" id="case-name6">

    <h4 class="popup__title">
        Мебельный центр Hoff
    </h4>

    <div class="case-popup__main">
        <div class="case-popup__txt">
            <p>
                Основана 1 января 1939 года как производитель измерительного оборудования Уильямом Хьюлеттом и Дэвидом
                Паккардом — выпускниками Стэнфордского университета 1934 года. Название компании было составлено из
                фамилий сооснователей, — чья фамилия будет первой частью имени фирмы решали с помощью жребия: Паккард
                выиграл и поставил фамилию партнёра первой[2].тал прецизионный низкочастотный генератор Model 200A,
                новшеством в устройстве было использование небольшой лампы накаливания в качестве резистора в
                критической части схемы, что позволило продавать генератор по цене $54,40, в то время как конкуренты
                предлагали менее стабильные генераторы по цене более чем в $200. Одним из первых клиентов фирмы стала
                студия Уолта Диснея, которая приобрела восемь генераторов Model 200B (по цене $71,50 каждый) для
                тестирования системы стереозвука, использовавшейся при работе над фильмом «Фантазия».
            </p>
        </div>
    </div>

</div>

<div class="popup case-popup js-popup" id="case-comment1">

    <h4 class="popup__title">
        Мебельный центр Hoff
    </h4>

    <div class="case-popup__main">
        <div class="case-popup__comment-wr">
            <div class="case-popup__comment-img-col">
                <div class="case-popup__comment-img">
                    <img src="../images/userfiles/person2.jpg" alt="">
                </div>
            </div>
            <div class="case-popup__comment-txt-col">
                <div class="case-popup__txt">
                    <p>
                        «Благодаря Mindbox мы существенно продвинулись в реализации наших идей в email-маркетинге. За
                        короткое время мы настроили «живую» базу подписчиков, расширили объем статистики и реализовали
                        достаточно сложные проекты по интеграции трех разных систем».
                    </p>
                </div>
                <div class="author-desc">
                    <p class="author-desc__name">
                        Наталья Пака
                    </p>
                    <p class="author-desc__desc">
                        Специалист по e-mail маркетингу Hoff
                    </p>
                </div>
            </div>

        </div>
    </div>

</div>